{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"á½":261,"Î½":262,"ÏĦ":263,"ĠÎ":264,"Î±":265,"Î¿":266,"á¼":267,"Î¹":268,"Îµ":269,"Ġá¼":270,"Ïģ":271,"ÏĤ":272,"á¿":273,"Ïĥ":274,"ĠÏĦ":275,"ÏĢ":276,"Î»":277,"Î¼":278,"Ïħ":279,"ĠÎº":280,"Îº":281,"á½¶":282,"ĠÎºÎ±":283,"Ïī":284,"Î·":285,"Ġá¼Ĳ":286,"ĠÏĢ":287,"ĠÎ´":288,"Î¸":289,"Ġá½":290,"á½·":291,"Î¿Î½":292,"á½³":293,"Î³":294,"á½¸":295,"ĠÎºÎ±á½¶":296,"ĠÎ¼":297,"Ïĩ":298,"Î¿á¿":299,"ÏĦÎ±":300,"Î´":301,"á½°":302,"á¿¶":303,"á½±":304,"Î¿Ïħ":305,"Ġá¼Ģ":306,"á½Ĳ":307,"ÏĨ":308,"Î¿á¿¦":309,"ĠÎ±":310,"Î¹Î½":311,"á½¹":312,"á¿¶Î½":313,"ĠÎ¿":314,"ĠÎµ":315,"ĠÏĥ":316,"á½²":317,"ÏīÎ½":318,"á½´":319,"á½»":320,"ÎµÎ½":321,"Î¿Î¹":322,"á¿Ĩ":323,"ÏģÎ±":324,"ÎµÎ¹":325,"Î¿ÏĤ":326,"ĠÎ³":327,"Î±Î¹":328,"ÏĥÏĦ":329,"ÎµÏģ":330,"âĢ":331,"ĠÎ±á½Ĳ":332,"Î±Î½":333,"ĠÏĦá½¸":334,"ĠÎ±á½ĲÏĦ":335,"âĢĻ":336,"ĠÎµá¼":337,"Î¼Î±":338,"á¿ĸ":339,"á½´Î½":340,"á¿ĨÏĤ":341,"Î¾":342,"Ġá¼ĲÎ½":343,"Î»Î»":344,"ÏĦÎ±Î¹":345,"ĠÏĢÏģ":346,"Î²":347,"ĠÏĦá¿¶Î½":348,"Î¯":349,"ĠÏĦÎ¿á¿¦":350,"ÏĦÎµ":351,"ĠÎ´Î¹":352,"Ġá¼ĲÏĢ":353,"á½³Î½":354,"á½µ":355,"ĠÎ´á½²":356,"Ġá¼Ķ":357,"ÎºÎ±":358,"ÏĦÎ¹":359,"ÏīÏĤ":360,"ÎŃ":361,"ÏĥÎ¸":362,"Îµá¿ĸ":363,"á¾":364,"ĠÏĨ":365,"ĠÎ»":366,"ĠÏĦá½´Î½":367,"ĠÎµá¼°":368,"Î±ÏĤ":369,"Î¬":370,"ĠÏĩ":371,"ÏģÎ¹":372,"ĠÎ¿á½Ĳ":373,"á½²Î½":374,"Î¿á¿ĸ":375,"ÏĥÎ¹Î½":376,"á½¸ÏĤ":377,"ĠÏĦá¿ĨÏĤ":378,"á¿·":379,"Ġá½ĳ":380,"ĠÏĦá½°":381,"á½½":382,"ÏĥÎ¹":383,"Ġá¼¡":384,"ĠÎ¸":385,"Î½Îµ":386,"ÏĦÎ¿":387,"á½º":388,"Î¼á½³Î½":389,"ĠÏĦÎµ":390,"ĠÎ¼á½²Î½":391,"ÏĦÎ·":392,"ÏĮ":393,"Î¿á¿ĸÏĤ":394,"Î½Î±":395,"ÏĦá½°":396,"Ġá¼Ħ":397,"Ġá½ģ":398,"Î¼ÎµÎ½":399,"á½¸Î½":400,"ÏĦÏīÎ½":401,"á½¹Î½":402,"ĠÎ¿á½":403,"Î»Îµ":404,"Ġá½ħ":405,"ÏĪ":406,"Î±Ïģ":407,"ÏĢÎ¿":408,"Ġ|":409,"ĠÎ²":410,"Ïį":411,"ÏĦÎ¿ÏĤ":412,"ĠÏĦÎ¿":413,"ÏĥÎµ":414,"Ġá¼ĲÎº":415,"ĠÎ¿á¼":416,"ĠA":417,"Ġá½Ģ":418,"Î·ÏĤ":419,"ĠÎ¼Îµ":420,"Î¶":421,"á¿³":422,"á½ºÏĤ":423,"Îĩ":424,"Ïģá½·":425,"ÏĥÎ¸Î±Î¹":426,"á½°Ïģ":427,"Î¿ÏħÏĤ":428,"Î±Î»":429,"05":430,"ĠÎ³á½°Ïģ":431,"ĠÏĦá¿·":432,"ĠÏĦá½¸Î½":433,"ĠÏĥÏħ":434,"á¿ĩ":435,"ÎºÎ±á½¶":436,"ĠÏĢÏģÎ¿":437,"á½³Ïģ":438,"á¿¦":439,"Îµá½·":440,"ÏĥÎ±":441,"ĠÎºÎ±ÏĦá½°":442,"Î¿Î¹ÏĤ":443,"Î®":444,"Î·Î½":445,"ĠU":446,"Ġá¼¢":447,"ĠÎµá¼°ÏĤ":448,"ĠÏĦÎ±":449,"Ġá¼ĳ":450,"ĠÏĦÎ¿á¿ĸÏĤ":451,"á¾¶":452,"ĠÏĢÎµÏģ":453,"ÎµÎ¹Î½":454,"ĠÏĢÎ¿":455,"Ġá¼ĲÏĥÏĦ":456,"ÏĦÎ¿Î½":457,"Î¹Îº":458,"ĠÎ±á¼":459,"Ġt":460,"Ġá¼ĢÏĢ":461,"Ġá½¡":462,"á½±Î½":463,"Î´Îµ":464,"Ġá¼ĲÏĢá½¶":465,"á¿¥":466,"Ġá¼ĢÎ½":467,"Î·Ïĥ":468,"Î»Î±":469,"ĠÎ´Î¹Î±":470,"Ġo":471,"Ġá½ĳÏĢ":472,"ĠÎ½":473,"ĠÏĩÏģ":474,"ÏģÎ¿":475,"ĠÏĢÎ±":476,"á¿ĥ":477,"Ġá½¡ÏĤ":478,"ÏģÎµ":479,"Ï²":480,"Ġ(":481,"Ġá¼ĲÎ¾":482,"Ġá¼ĲÏĢÎ¹":483,"ĠÎĳ":484,"ÏĥÎµÎ¹":485,"Ġ1":486,"he":487,"ĠÎ±á½ĲÏĦÎ¿á¿¦":488,"ĠÏĦÎ¹":489,"Ġa":490,"ĠÎµá¼¶":491,"Î»Î·":492,"Ġá¼ĢÎ»Î»":493,"ÏĦÎµÏģ":494,"Ġá¼¡Î¼":495,"ÏħÎ½":496,"á½·Î½":497,"ĠÏĢÏģá½¸ÏĤ":498,"á¿¶ÏĤ":499,"ÏħÏĦ":500,"ÏĥÎº":501,"Î¼á½±":502,"Â·":503,"Ġá¼°":504,"áµ":505,"ĠÎ¿á½ĸ":506,"Ġá¼ķ":507,"ÏĦÎµÏĤ":508,"ÏĢÎµÏģ":509,"á¼Ĳ":510,"Î»Î¹":511,"ĠÏĦá½°ÏĤ":512,"Î½Î±Î¹":513,"ĠÏĦá¿ĩ":514,"ĠÎ±á½ĲÏĦá¿¶Î½":515,"ĠÎ´Î¹á½°":516,"Î¼Îµ":517,"ÏĦÏī":518,"á½±Ïģ":519,"in":520,"Î¿á½»":521,"Îµá¿ĸÎ½":522,"ĠÎºÎ±Î¸":523,"ĠÎ¿á½ĸÎ½":524,"ÏģÎ·":525,"ÏĥÏĩ":526,"Ġá¿¥":527,"ÏģÎ±Ïĩ":528,"Ġá¼ĢÎ½Î±":529,"ĠÎ³Îµ":530,"Ġp":531,"Î¼ÏĢ":532,"ĠÎ¿á¼±":533,"ĠÏĦÎ¿á½ºÏĤ":534,"ĠÎ¿á½ĲÎº":535,"ĠÏĢÎ±Ïģ":536,"Ïİ":537,"á½·Î±ÏĤ":538,"Ġá¼ĢÏĢÎ¿":539,"Ġá¼ĢÏģ":540,"Ġ2":541,"ÏĥÎ±Î½":542,"ÏħÎ¼":543,"Ġs":544,"ĠÎµá¼´":545,"ÏħÏģ":546,"Î¿Î¼á½³Î½":547,"á¼Ģ":548,"Ġá¼¸":549,"ĠÎ¼á½´":550,"á¿ĸÏĤ":551,"Ġá¼ĦÎ»Î»":552,"á½³ÏģÎ±":553,"Î¿á¿¦Î½":554,"ĠÎ¿á½ĲÎ´":555,"Ïģá½±":556,"ÏĦÎ¿Î¹":557,"Ġá¼ģ":558,"re":559,"Ïģá½¹":560,"ĠÏĢÎµÏģá½¶":561,"ÏĥÎµÏīÏĤ":562,"Î¸Î·":563,"á½¼":564,"ÏĢÎµ":565,"á½¹Î¼ÎµÎ½":566,"Î¿Î¼":567,"Ġthe":568,"ĠÏĪ":569,"á½·Î±Î½":570,"ĠB":571,"Ġá¼ĶÏĩ":572,"Î¼Î±ÏĦÎ¿ÏĤ":573,"ĤÎ½":574,"Î¿Î»":575,"Î³Î¿Î½":576,"ĠÎºÎ±ÏĦÎ±":577,"Ġá¼ĲÎ³":578,"Ġá¼ħ":579,"ĠÎ¸Îµ":580,"ÏĢÎ±":581,"ÏĦÏīÏĤ":582,"ÏĦÏģ":583,"ÏĥÏĦÎ±":584,"ĠÏĦÎ¿Î¹":585,"ĠÎ¼á½³":586,"ÏĥÎ±Î¹":587,"ĠÏĢÎ»":588,"ÎŃÎ½":589,"ÏħÏĩ":590,"Ġom":591,"Ġá½Ħ":592,"ÏĦÎ¹Îº":593,"ĠÎļ":594,"ĠÏĦÎ¹Î½":595,"ĠÏĦÎ¿á¿¦ÏĦÎ¿":596,"Î¹ÏĤ":597,"ÏĢÎ¿Î½":598,"Î´Î¹":599,"ÏĦÎµÏģÎ¿Î½":600,"Î¸Ïģ":601,"Ġá¼¤":602,"ĠÏĦÎ¿á½»":603,"ÏħÏĥ":604,"Î³Î±":605,"Ġá½ħÏĦÎ¹":606,"ÏĦÎ¿Ïħ":607,"ÏĨÎ¿":608,"ĠÏĥÎº":609,"â¸":610,"ĠÎºÎ±ÏĦ":611,"Î´Î±":612,"á¼°":613,"ĠÏĢÎ¿Î¹":614,"ÎĦ":615,"Î´Î·":616,"ĠÏĥÏħÎ½":617,"ÏĮÎ½":618,"er":619,"á¾³":620,"Î½Î¿":621,"á½·Î½Îµ":622,"Ġá¼ĤÎ½":623,"ĠÏĢÏģÎ¿Ïĥ":624,"ha":625,"ĠÎµá½Ĳ":626,"Î±Îº":627,"ÏĦÎ±ÏĤ":628,"ĠÎ¸ÎµÏģ":629,"ÎµÏĦÎ±Î¹":630,"ĠÏĢÎ¿Î»Î»":631,"ĠÏĢÎµÏģÎ¹":632,"Ġá¼ĢÎº":633,"á¼±":634,"ĠÏĥÎ¿Ïħ":635,"ĠÎ¿á½ķ":636,"ÏĥÎ¿Î½":637,"Î¸Îµ":638,"ÏĦÎ·ÏĤ":639,"Î¼Î¿":640,"Î¸ÎµÎ½":641,"á½°ÏĤ":642,"Ġá½¥":643,"ĠÎ¶":644,"Î³Î½":645,"ÏħÎº":646,"Ġpr":647,"ĠÏħ":648,"nd":649,"ĠÏĢÎ±ÏģÎ±":650,"ĠÎ±á¼°":651,"ÏĢÎ»":652,"ĠÎ¾":653,"ÏĦá½·":654,"ĠÎ´Îµ":655,"ĠÎ¼Î·":656,"Ġá¼ĦÎ½":657,"ĠÎºÎ±Î¹":658,"Î»Î¿Î½":659,"á¿¦ÏĦÎ±":660,"ĠÏĢá½±Î½":661,"Î¼Î²":662,"Ġá¼ĢÏĢá½¸":663,"ĠÎ»Îµ":664,"á½±Î»":665,"ĠÏĥÏĦ":666,"Î»á½·":667,"ĠÎ´ÏģÎ±Ïĩ":668,"Ġá¼Ī":669,"Î¼Î¿Î½":670,"Î³Î³":671,"ĠÏĨá½»":672,"ÏģÎ³":673,"ÏĥÏī":674,"ÏĢÎ¹":675,"ÏĥÎ¹ÏĤ":676,"ĠÎºÎµ":677,"á¾¶ÏĤ":678,"Î¸Î±":679,"á½°Î½":680,"Î¿ÏħÏĥÎ¹Î½":681,"ĠQ":682,"Î¼Î±ÏĦÎ±":683,"ĠÎ£":684,"ÏīÏģ":685,"ĠÏĦÎ±á¿ĸÏĤ":686,"it":687,"ÏĦá½³Ïģ":688,"ÏģÎ±Î½":689,"ĠÎ²Î±":690,"Î¬Î½":691,"Ġá¼ĲÏĥÏĦÎ¹Î½":692,"ÏħÎ³":693,"ÏģÎ±ÏĤ":694,"ĠÎ´á½»":695,"Ġâ¸":696,"Ġá½ĳÎ³":697,"ĠÎ¼Î¿Ïħ":698,"Î·Ïģ":699,"ÎµÎ»":700,"ĠÎ¼á½¹Î½":701,"ĠÏĪÏħÏĩ":702,"ÏĥÎµÎ¹ÏĤ":703,"Î¿á½ºÏĤ":704,"á½³Î³":705,"ĠÎ»á½¹":706,"is":707,"Ġá¼ĢÎ»Î»á½°":708,"or":709,"ĠÏĢÎµ":710,"ĠÎ¿á½Ķ":711,"ĠÎ³ÎµÎ½":712,"ÏĥÎ¼":713,"ĠÎ±á½ĲÏĦá¿·":714,"ÏĥÎµÏĦÎ±Î¹":715,"ÏģÎ¿Î½":716,"Ġc":717,"ĠÎµá¼¶Î½Î±Î¹":718,"Ġ+":719,"á½¶Î½":720,"Ġb":721,"Î¼á½±ÏĦÏīÎ½":722,"Ġá½ķ":723,"ÎµÏĥÎ¸Î±Î¹":724,"ĠÏĦÎ¹ÏĤ":725,"Î¼ÏĨ":726,"Ġá¼ĲÏĥÏĦÎ¹":727,"ÎµÎ¹ÏĤ":728,"ĠÎ±á¼±":729,"Î¿Î³":730,"¤á¿¥":731,"Î¼Î½":732,"áµĥ":733,"Ġw":734,"ÏĦÎ·Î½":735,"Ġá¾":736,"Î»á½±":737,"Îµá¿ĸÏĤ":738,"ÎºÎ¿Î½":739,"Î¼á½³Î½ÏīÎ½":740,"Îµá¼°":741,"Ġin":742,"Ġá½ĳÎ¼":743,"Ġ3":744,"ĠÎ±á½ĲÏĦá½¸Î½":745,"ÏĦÎ±Î½":746,"ĠÏĥÏĨ":747,"ĠÎ±á½ĲÏĦÎ¿á¿ĸÏĤ":748,"ĠÎ²Î±ÏĥÎ¹":749,"ĠÎĻ":750,"á½¹ÏĤ":751,"Ġá¼¦":752,"ÏĨÎ¸":753,"Î´Î¿":754,"Ġá½ĳÏĢÎ¿":755,"ÎºÎ¿":756,"ĠÎ½Îµ":757,"Î¼Î¹":758,"Ġá¼ĢÏģÏĩ":759,"á½¹Î½ÏĦÏīÎ½":760,"ĠÎ»Î±":761,"ĠÎ¼ÎµÏĦá½°":762,"ra":763,"ÏĢÏĦ":764,"Ġá¼´":765,"á¿ĸÎ½":766,"ĠÏħá¼±":767,"Ġá¼ĲÏĨ":768,"ĠÎľ":769,"ÏĥÏĢÎµÏģ":770,"ÏĦá½±":771,"Ġá¼ĶÎ½":772,"ĠÎ·":773,"ĠÎ±á½ĲÏĦá¿ĨÏĤ":774,"ĠÎ¿á¼·":775,"ÏĥÎ±ÏĤ":776,"ĠÎ¸ÎµÏģÎ¼":777,"ÏĥÎ·ÏĤ":778,"Î»Î»Î¿Î½":779,"á½³Ïĩ":780,"ĠÏĨÎ±":781,"ĠÎºÎ±Ïģ":782,"Î¯Î±ÏĤ":783,"on":784,"á½ħ":785,"ĠÎµá½":786,"ÎµÏħ":787,"ĠÎ´ÏħÎ½":788,"Ġá¼±":789,"ĠÎºÎ¿":790,"ÏĨÎ±Î»":791,"Î±ÏħÏĦ":792,"ĠÎ¿á½ķÏĦÏīÏĤ":793,"Ġâ¸Ģ":794,"Î¿Ïĥ":795,"á½³Î¿Î½":796,"ĠÏĢÏģá½¹":797,"ÏĥÎ¸ÎµÎ½":798,"ÏģÎ¹Î¿ÏĤ":799,"ÎºÎ¿Ïħ":800,"Î´ÎµÎ¹":801,"Î¸á½³":802,"Ġá¼¥":803,"á½¶ÏĤ":804,"Ġof":805,"Î²Î±":806,"ÏĢÎµÎ½":807,"ĠÎºÎ±Î»":808,"âĢĺ":809,"ÎĦ.":810,"ĠÏĢá½±":811,"Ġm":812,"ĠÏĨÎ»Îµ":813,"ÏĢÎ±Î½":814,"ÎµÏĤ":815,"ÎºÎµÎ¹":816,"ĠÏĢÎ±Î½":817,"Ġf":818,"ĠÎ¼á½µ":819,"ĠÎĴ":820,"ÏģÎ¹Î¿Î½":821,"á¿¤á¿¥":822,"Î»á½³":823,"Î±Î¹ÏĤ":824,"ĠÏĦÎ±á¿¦ÏĦÎ±":825,"á¿¦Î½":826,"ÏĥÏĦÎµ":827,"Î»ÎµÎ¹":828,"Îºá½±":829,"Ġá¼ĢÏĨ":830,"Î¿Ïį":831,"Î´Ïģ":832,"Î¿á½¶":833,"Ê¼":834,"Î·Î»":835,"Î¸Î¿ÏĤ":836,"Î´á½·":837,"Î¿á½Ĳ":838,"á½·Î½ÎµÏĦÎ±Î¹":839,"Î¼Î±ÏĦÎ¹":840,"ÏĥÎµÎ½":841,"ĠÎ¼Î·Î´":842,"ÏĦá½³ÏģÎ±":843,"Î¿Î½ÏĦÎ±Î¹":844,"á½±Î³":845,"en":846,"á¼Ķ":847,"ĠÎ¼ÎµÎ³":848,"Î¼ÎµÎ½Î¿Î½":849,"Î¹Î±":850,"á¼ĢÎ»Î»":851,"á½¹Î¼ÎµÎ½Î¿Î½":852,"Ġá½ĳÏĢá½¸":853,"Î·ÏĥÎ±Î½":854,"ĠÎ»á½¹Î³":855,"ĠÎ´Ïħ":856,"Ġá½ĥ":857,"ĠÏĢÎ»Îµ":858,"ĠÎ´á½´":859,"á½»Î½":860,"Ïģá½¸Î½":861,"Î·ÏĥÎµÎ½":862,"Ïĥá¿ĥ":863,"ĠÎºá½±":864,"Î¿ÏħÏĥÎ¹":865,"Î·Î¸":866,"es":867,"Ġand":868,"ÏĦá¿³":869,"ĠÎºÎ¹Î½":870,"ĠÏĦÎ¿Ïħ":871,"Ġá½ħÎ»":872,"up":873,"Ġá½¥ÏĥÏĢÎµÏģ":874,"Î¯Î±Î½":875,"ll":876,"ÏĦá½¸ÏĤ":877,"ĠÎ¼ÎµÏĦÎ±":878,"ÏħÎ»":879,"ĠÎ¼á¾¶":880,"ĠÎ±á½":881,"Î·Î¼":882,"á½¼Î½":883,"Î¯Î½":884,"á¿ĨÎ½Î±Î¹":885,"ÏĥÏĦÎ¿Î½":886,"Ġá¼°ÏĥÏĩ":887,"Ġá½§":888,"á¾¿":889,"ĠÎ±á½ĲÏĦá½¸":890,"ÏĢÎ¿Ïħ":891,"âģ":892,"ĠÏĢá¾¶":893,"ÎµÎ¹Î´":894,"ĠÎ¼Î¿":895,"Î±á½·":896,"ĠÏĥá½½":897,"ÏĦá¿¶Î½":898,"ÎºÎµÎ½":899,"ÏģÏĩ":900,"á½µÎ½":901,"Ïĥá½·":902,"ĠÎ¿á½Ĺ":903,"ĠÎ¼ÎµÏĦ":904,"Î¯Î¿Ïħ":905,"ĠÎºá¾":906,"Î¼ÎµÎ½Î¿ÏĤ":907,"ĠÎ½á¿¦Î½":908,"ĠÎ³á½³Î½":909,"ed":910,"Ġá¼ĶÏĦÎ¹":911,"ÏģÎ¿Ïħ":912,"ing":913,"ĠÎ¼á½³Ïģ":914,"ÏĦá½¸":915,"ÎºÎµ":916,"Î³ÏģÎ±":917,"á½·Î¶":918,"ĠÎ¿á¼°":919,"ÏģÏīÎ½":920,"Ġá½ł":921,"ĠÎ¼á½¹Î½Î¿Î½":922,"ĠÏĦÏģ":923,"ĠÎ¼á¾¶Î»Î»Î¿Î½":924,"á½¹ÏĦÎ·":925,"ĠÏĦÎ¿á½»ÏĦÏīÎ½":926,"Ġá¼ĲÏģ":927,"ĠÏĦÎ¿Î¹Î±":928,"ĠÎ´ÏħÎ½á½±":929,"ĠÎĶ":930,"ĠÎ¼á½±":931,"ĠÏĢÏħ":932,"ĠÎ¿á¼¶":933,"ĠâĢĺ":934,"ĠÎ±á½ĲÏĦá½´Î½":935,"Î·Î³":936,"ÏĥÏĥ":937,"ĠÎµá¼¶ÏĢÎµÎ½":938,"ÏĥÏĦÎ±Î¹":939,"ĠÎ»á½³Î³":940,"Ġá½§Î½":941,"om":942,"Î±Ïħ":943,"Ġá¼¤Î´Î·":944,"Î¿Ïģ":945,"Ġá¼¦Î½":946,"ĠÏĢÎ½Îµ":947,"ĠÎ´á½»Î½Î±":948,"á½±ÏģÏĩ":949,"Î¿Î½ÏĦÎ±":950,"Ġá½ħÏĦÎ±Î½":951,"ĠÏĩÏģá½´":952,"Î±ÏĥÏĦ":953,"ĠÏĢá½¹":954,"Ġá¼ĳÎ±ÏħÏĦ":955,"ĠÎºÏħ":956,"ĠÎºÎµÏĨÎ±Î»":957,"ÏĦÎ¿Î¹ÏĤ":958,"ĠF":959,"ÏģÎ¹Î²":960,"Î³Îµ":961,"ĠÏĨÎ±Ïģ":962,"Â°":963,"ĠÎ¼á½³Î½":964,"ĠÎµÎ½":965,"Î´á½³":966,"ÎµÎ¹Ïģ":967,"ĠV":968,"Îµá½·Î±ÏĤ":969,"áµĩ":970,"ÏĨÎ±":971,"ĠÏĢÎ¿Î»":972,"ĠÎł":973,"ĠÎ¿á½ĲÎ´á½²":974,"ĠÏĦÎ±á½»":975,"ou":976,"á½·Î¿Ïħ":977,"Ġá½ĢÎ½Î¿":978,"ÏĦÏĦ":979,"ĠÎ´á½³":980,"Î¿á½":981,"Î³Î¼Î±":982,"á½±Îº":983,"ÏĥÏĦÎ¹":984,"Ġá½ĳÏĢá½±ÏģÏĩ":985,"Îµá½·Î½":986,"ÏĥÏģÎ±":987,"Îµá¿ĸÏĦÎ±Î¹":988,"ĠÎ¼Î¿Î¹":989,"Ġá¼§":990,"Ġá¼ģÏĢ":991,"Î·ÏĦÎ±Î¹":992,"á½µÎ»":993,"á¼ĲÎ½":994,"ÎµÏīÏĤ":995,"ras":996,"ÏĦÎŃ":997,"ĠÎ¿á¼´":998,"ĠÎ¿á½ĲÏĩ":999,"Î¿Î¼á½³Î½ÏīÎ½":1000,"ÏĦÎ¿á¿¦":1001,"Ġá¼ħÎ¼Î±":1002,"Î¾Î±":1003,"Î¼ÎŃÎ½":1004,"ĠÏĥÏħÎ½Îµ":1005,"Ġn":1006,"ĠÎ±á½ĲÏĦÎ¿á½ºÏĤ":1007,"ĠÎ±ÏħÏĦ":1008,"Î¿Î½ÏĦÎµÏĤ":1009,"ĠÎ¼Î¹Îº":1010,"ea":1011,"ĠÎ¿á½ĲÎ´á½²Î½":1012,"Î¸ÏģÏī":1013,"ÎµÎ¾":1014,"ĠÎ½Î¿Ïĥ":1015,"ĠÏĨá½»ÏĥÎ¹Î½":1016,"ĠÎµá¼°Ïĥ":1017,"ĠÏĦá½³":1018,"ÏīÎ¸":1019,"ĠÏĥÎµ":1020,"ÏĦÎ·Ïģá½·":1021,"ÏĦÎ¿ÏħÏĤ":1022,"Ġto":1023,"á½·Î±":1024,"ĠÎ³Î½":1025,"Î´Îµá½·":1026,"á½½Î´":1027,"Î¿Î¼ÎµÎ½":1028,"á½ģ":1029,"ĠÏĢÎ¬Î½":1030,"Î»ÎŃ":1031,"Ġá¼ĢÎ³":1032,"Ġá¼¡Î¼á¿¶Î½":1033,"ĠÎµá¼°ÏģÎ·":1034,"vi":1035,"ĠÏĢÎ±Ïģá½°":1036,"ÏħÏĢ":1037,"ĠÏĦÏģá½·":1038,"st":1039,"á½±Î¶":1040,"Î´Î¿ÏĤ":1041,"Îµá½¶":1042,"Î»Îº":1043,"ĠAF":1044,"ÏĥÏĦÎ¹Î½":1045,"Î±á½¶":1046,"Ġ4":1047,"Ġá¼ł":1048,"ÎºÏģ":1049,"á½»Î»":1050,"ĠÎ¿á½ķÏĦÏī":1051,"ĠÎĵ":1052,"á¾·":1053,"Î¼Î¹Î½":1054,"Î¾Ïī":1055,"ic":1056,"ÏĥÎ¸Î·":1057,"á½²ÏĤ":1058,"Ġre":1059,"ĠÏĥÎ¿Î¹":1060,"ĠÎºá½»":1061,"ÏĩÎ¸":1062,"ĠÎ²ÏģÎ±Ïĩ":1063,"ĠÏĥÏĨÏħÎ³":1064,"Î¼ÎµÎ¸Î±":1065,"Î¯Î±":1066,"ĠÏĥá½»":1067,"ĠÏĩÏħÎ¼":1068,"ĠÎ¼á½±Î»Î¹":1069,"âģ°":1070,"Î¿á½·":1071,"Îļ":1072,"Ġá¼ĢÎ¼":1073,"ĠÏĢÏģá½½":1074,"ĠÎºÏģ":1075,"ĠÎ¼á½´Î½":1076,"ÏĥÏĦÎµÏģ":1077,"Ġá¼ĶÏĩÎµÎ¹":1078,"Ġá¼°Î±":1079,"Î³ÎµÎ¹":1080,"ÎºÏīÎ½":1081,"Î´Î¿Î½":1082,"ÏĮÏĤ":1083,"ÏĦÎµÎ¹Î½":1084,"ĠÏĢÏħÏģÎµ":1085,"Î´ÎµÏĤ":1086,"á½±ÏĢÎµÏģ":1087,"Îºá½¹":1088,"á¿¶Î¼Î±":1089,"ĠÎ»ÎŃ":1090,"Ġá¼ĢÎºÏģÎ¹Î²":1091,"Î¹Î²":1092,"ĠÏĦá½±":1093,"ÏĩÏģÎ¹":1094,"Î±ÏĨ":1095,"Ġá¼ĲÏĥÏĦá½¶":1096,"ĠÎ´Î¹Î±ÏĨÎ¿":1097,"ĠÏĦá½¹":1098,"Ġá¼ĲÎºÎµá½·Î½":1099,"ĠÎ¼á½¹":1100,"á¿ĨÎ½":1101,"Ġd":1102,"ÏĢÎ¿Î¹":1103,"ĠÎ¿á½ĶÏĦÎµ":1104,"ÏģÎ¿ÏĨ":1105,"Ġá¼ĳÎºá½±":1106,"ÏĦÏĦÎ¿Î½":1107,"Ġl":1108,"Ġá¼ĺ":1109,"Ġá¼¸ÏĥÏģÎ±":1110,"Ġsup":1111,"ĠÎ²Î±ÏĥÎ¹Î»Îµ":1112,"Î¼ÏīÎ½":1113,"ĠÏĨÏħ":1114,"ĠÏĨÎ±ÏģÎ¼á½±":1115,"Î¾Î¹":1116,"Î½Î·":1117,"á½µÏĥÎµÏĦÎ±Î¹":1118,"Ġá¼ħÏĢÎ±Î½":1119,"Ġá¼ĲÏĩ":1120,"Ġras":1121,"ÏħÎ¸":1122,"ÏĦá½³":1123,"..":1124,"Î¼á¿¶Î½":1125,"at":1126,"Îµá¿ĸÏĥÎ¸Î±Î¹":1127,"ĠÏĢÏģá¿¶":1128,"á¼¡":1129,"Î»Î¸":1130,"Ġbe":1131,"Î¿á¿¦ÏĦÎ¿Î½":1132,"ĠÎ¾Î·":1133,"ĠÎ´Î¹á½±":1134,"ÏĥÏĦÎ·":1135,"ÎºÎ±Î½":1136,"ĠÎ¼ÎŃ":1137,"ÏģÎ·ÏĦÎ±Î¹":1138,"Ġá¼¹":1139,"ĠÎºá¾Ģ":1140,"Î»Î·Î¸":1141,"Î´Ïī":1142,"Î¼á½±Î¶":1143,"Ġá¼µ":1144,"ÏĢá½·":1145,"ĠÏĩÏģá½¹Î½":1146,"Ġá½ĢÏĥÏĦ":1147,"ÎºÎ±Î¹":1148,"ĠH":1149,"ĠÎºÎ±Î¸á½±ÏĢÎµÏģ":1150,"Î¼Î±Ïģ":1151,"Ġá¼ĲÎ¼":1152,"Îĳ":1153,"ÏĥÎ¸Îµ":1154,"Î¼Î·Î½":1155,"ÏĦá½µ":1156,"Ġá½ĦÎ½":1157,"ÏĦá½¸Î½":1158,"ÏĢÏĢÎ¿":1159,"ÏģÎ¹Î±":1160,"ÏĦÎµÏģÎ±":1161,"Ġá½ĢÎ»á½·":1162,"ĠÎ¼Ïħ":1163,"ĠÏĦá½·":1164,"ÎºÏģá½±":1165,"ĠÎļÏį":1166,"ĠÎ±Ïħ":1167,"ĠÏĦÏģÎ¹":1168,"ĠÎ¼Î¿Ïģá½·":1169,"Ïģá½¸ÏĤ":1170,"Ġá½ħÏĥÎ±":1171,"Ġá¼ĲÏĥÏĦá½¶Î½":1172,"ĠÎķ":1173,"Ġis":1174,"ĠÏĢá½±Î½ÏĦÎ±":1175,"Ġá¼ĢÎ½Î¸Ïģ":1176,"se":1177,"Ġá¼¹ÏĢÏĢÎ¿":1178,"ot":1179,"ÎºÎ½":1180,"Ġá½ģÎ¼Î¿":1181,"ĠAQ":1182,"Ġá¼ĶÎ¼ÏĢ":1183,"ĠÏĥá¿¶Î¼Î±":1184,"Î¼á½³Î½Î¿Ïħ":1185,"ĠÏĥÏĩ":1186,"ĠÎºÎ¿Î¹":1187,"Î¼á½³Î½Î¿Î½":1188,"ÏĢÎ½":1189,"á½·ÏīÏĤ":1190,"Ġá¼ĶÏĥÏĦÎ±Î¹":1191,"á¼Ħ":1192,"á½±Î½ÏĦÏīÎ½":1193,"Î¾ÎµÎ¹":1194,"ĠÏĥÏĢ":1195,"ÏĦá¿ĥ":1196,"Î¼Î¿Ïħ":1197,"Î½ÎµÏĦÎ±Î¹":1198,".]":1199,"ÎºÎ¿ÏĤ":1200,"ÏīÏģá½·":1201,"Î³ÎµÎ½":1202,"Ġá¼¡Î¼á½³ÏģÎ±":1203,"Î¹Î¿Î½":1204,"Ġá¼¡Î¼á¿ĸÎ½":1205,"Ġá¼ĦÎ»Î»ÏīÎ½":1206,"Ġá½ĳÎ¼á¿¶Î½":1207,"ÏīÏĥÎ¹Î½":1208,"Ġá¼ĦÏģ":1209,"Î´Î¿Ïħ":1210,"ĠÎ¼á½±Î»Î¹ÏĥÏĦÎ±":1211,"Î¸ÎµÎ¹":1212,"ĠÎ´Î¿":1213,"ĠÎ¸ÎµÏģÎ¼Î±":1214,"ĠÎºÎ±ÏģÎ´":1215,"Ġe":1216,"Î¿ÏħÏĥ":1217,"ĠÎ³Î±ÏĥÏĦ":1218,"ĠÏĢá½³":1219,"ĠÎ¤":1220,"Î»Î±Î²":1221,"Î¾Î¹Î½":1222,"á½ºÎ½":1223,"ÏĨá½³Ïģ":1224,"Î¹Î»":1225,"Ïģá½¹ÏĦÎ·":1226,"ĠÎ³Î¹Î½":1227,"Î¼ÎµÎ½Î¿Î¹":1228,"Î¿ÏĨ":1229,"Î¤":1230,"á¿ĨÏĥÎ±Î¹":1231,"á½·Î¿Î½":1232,"ĠÎ´ÏħÎ½á½±Î¼Îµ":1233,"Ġá¼ĢÎ½Î±Î³":1234,"ÏĦÎ¿Î¼":1235,"ĠÏĨá½±Ïģ":1236,"Î·Î¼Î±":1237,"Î½Î·ÏĤ":1238,"ÏĨÎ¸Î±Î»":1239,"ĠÏĦÏģá½¹":1240,"ÏĥÏĦá½±":1241,"ĠÎ§":1242,"á½·Î³":1243,"Ġá¼ĲÎ»":1244,"Î¼Î¿Î¹":1245,"Î¿Î½ÏĦÎ¿ÏĤ":1246,"ĠÎ±á½ĲÏĦá½¸ÏĤ":1247,"ĠÎ¹":1248,"Îł":1249,"Ġá¼ĢÏģÏĦÎ·Ïģá½·":1250,"á½±ÎºÎ¹ÏĤ":1251,"Î·ÏĥÎ¹Î½":1252,"ÎµÏĦÎ¿":1253,"ĠÎµá½ĳ":1254,"ÏĦÎ¯":1255,"Î¹Î³Î½":1256,"Î»Î¿Ïħ":1257,"ĠÎ¿á¼°Îº":1258,"Ġá¼ĦÎ½Î¸ÏģÏī":1259,"á½¹ÏĦÎ¹":1260,"Î¿ÏĢ":1261,"ĠÏĦÎ¹Î½Î±":1262,"Ġá¼£":1263,"á½´Î»":1264,"Ġá¼ĲÏĢá½·":1265,"Î¿á¿¦ÏĤ":1266,"ver":1267,"ÏĥÎ¿Î½ÏĦÎ±Î¹":1268,"Ġï":1269,"Î±Î²":1270,"á½·ÏīÎ½":1271,"ÎµÎ²":1272,"ĠÏĢÎ¹":1273,"á½µÏĥÎµÏīÏĤ":1274,"ĠHe":1275,"ÎŃÏģ":1276,"Îµá¼":1277,"Ġá¼¹ÏĢÏĢÎ¿ÎºÏģá½±":1278,"ly":1279,"ĠÎ´á½»Î¿":1280,"á½²Ïģ":1281,"Î¬Ïģ":1282,"ĠÎ¼Î±":1283,"Ġá¼ĶÎ¾Ïī":1284,"ĠÏĥÏħÎ¼ÏĢ":1285,"ÏģÎ¿á¿¦":1286,"ĠÎµÎ¹":1287,"Ġá¼ĲÎ¼ÏĢ":1288,"Ïģá¿¶Î½":1289,"ĠÏĥÎºÎ»Î·":1290,"ar":1291,"Ġ5":1292,"Ġá¼ħÏĢÎ±":1293,"Ġá¼¤ÏĦÎ¿Î¹":1294,"ĠL":1295,"Ġá¼ĢÎ³Î±":1296,"Ġth":1297,"á½¹Î¼ÎµÎ½Î¿ÏĤ":1298,"ĠÎ¿Ïħ":1299,"á½µÏĥÎµÎ¹":1300,"Î¼á½³Î½Î¿Î¹ÏĤ":1301,"ÏĢÎµÎ¹":1302,"ĠR":1303,"ĠÎ³Î»":1304,"ÏĢÎ¿ÏĤ":1305,"Î¿Î¼Î±Î¹":1306,"ĠÎ¾Î·Ïģ":1307,"ĠÎ¶á½½":1308,"á½¹Î¼ÎµÎ½Î±":1309,"Ïģá½·Î¿Ïħ":1310,"Î½ÎµÎ¹Î½":1311,"Ġá¼ĲÎ½Î±Î½":1312,"ÎºÎ»":1313,"Ġá½ĢÎ¾":1314,"ÏģÎ¿ÏĥÎ¸ÎµÎ½":1315,"ĠÏĨá½±ÏģÎ¼Î±":1316,"ĠÏĥÏī":1317,"Ġá½ĢÏĨÎ¸Î±Î»":1318,"ĠÎ³á½·Î½ÎµÏĦÎ±Î¹":1319,"ĠÏĥá½½Î¼Î±ÏĦÎ¿ÏĤ":1320,"Ġá¼£Î½":1321,"Ġá¼ģÏĢÎ»":1322,"ĠÎ´ÏħÎ½Î±":1323,"ĠÎ¼Î±Î»":1324,"Ġá½ĳÏĢá½²Ïģ":1325,"Î¼Î·":1326,"Ġá½ĢÎ´":1327,"ĠÎ»á½¹Î³Î¿Î½":1328,"ĠÎºÎ¿Î¹Î½":1329,"xx":1330,"Ġá¼ĥ":1331,"ĠÎ±á½ĲÏĦá½°":1332,"ĠÎºÎµÎ½":1333,"ĠÎ¼á½³ÏģÎ¿ÏĤ":1334,"Î¼á½³Î½Î·ÏĤ":1335,"Ġá¼ķÎºÎ±":1336,"ĠHeb":1337,"ĠÏĢÎ»Î·":1338,"ÏĦÎ±á½·":1339,"Î¾Î±Î½":1340,"Î¿á¿¦ÏĥÎ¹Î½":1341,"á¼ĲÏĢ":1342,"ĠÏĥÏĨÎ¿":1343,"ĠÎºÎ±Îº":1344,"Ġas":1345,"Ïģá½°":1346,"ĠÏĢÎ±Ïĩ":1347,"mg":1348,"ut":1349,"ÎµÎ¾á¿ĨÏĤ":1350,"Ġá¼ĶÎ¼ÏĢÏģÎ¿ÏĥÎ¸ÎµÎ½":1351,"Ġá¼ĢÎºÏģÎ¹Î²á¿¶ÏĤ":1352,"ĠÎ»ÏĮ":1353,"Ġá¼ĳÎºá½±ÏĥÏĦ":1354,"ĠÎ¸ÎµÏģÎ±":1355,"á¼ĢÎ»Î»á½°":1356,"Ġ(-":1357,"ÎļÎ±á½¶":1358,"ÎŁ":1359,"Ġfor":1360,"Î¬Î»":1361,"an":1362,"á½±Î»Î¹Î½":1363,"ve":1364,"á½³Î½Î±Î¹":1365,"ĠÏĦÎ¿Î¹Î¿á½»":1366,"Îµá½»":1367,"ĠÏĥÎ±ÏĨ":1368,"ÏĢÏīÏĤ":1369,"ÏĥÏĢ":1370,"ĠÎ¿á¼·Î¿Î½":1371,"ĠÏĦÎ¿á¿¦ÏĦ":1372,"ÏĦÎ±á¿¦":1373,"ĠÎµá¼´Î·":1374,"ĠÎ±á½ĲÏĦá¿ĩ":1375,"ĠS":1376,"ĠÎºÎ±ÏĦá½±":1377,"ion":1378,"Ġá½ĢÎ½Î¿Î¼á½±Î¶":1379,"ĠÎ±á¼·":1380,"ĠÎĽ":1381,"ĠÎ±á¼µ":1382,"Ġha":1383,"Î³Ïĩ":1384,"Ġá½ĢÎ½":1385,"ÎµÏģÎ³":1386,"Ġá¼ķÏīÏĤ":1387,"»¿":1388,"á½µÏĥÎµ":1389,"áµį":1390,"ĠÎ»á½³":1391,"Î¸Î¿ÏħÏĤ":1392,"ĠÎ»á½·":1393,"Ïģá½³":1394,"Ġá¼±ÎºÎ±Î½":1395,"ĠÏĢÏĮ":1396,"ÏģÎ±Î¹":1397,"ÏģÏī":1398,"ĠÏĦÏģÎ¿ÏĨ":1399,"ÎºÎ¹":1400,"RE":1401,"ÏħÏģÎ¯Î¿Ïħ":1402,"ĠÎ»ÎµÏĢÏĦ":1403,"REV":1404,"ĠÏĥÏħÎ¼Î²":1405,"Î»Î¿Î³":1406,"ĠÎ³á¿ĨÏĤ":1407,"ĠBáµĥ":1408,"ĠÎ±á½ĸ":1409,"ÏĥÎ±ÏĥÎ¸Î±Î¹":1410,"Î¿á½ķ":1411,"Ġ10":1412,"á½µÏĥÎµÎ¹ÏĤ":1413,"Î²Î¿Î»":1414,"vid":1415,"ĠÏĢÏģá¿¶ÏĦÎ¿Î½":1416,"Î¼Î±ÏĥÎ¹Î½":1417,"Î¼Î±Î¹":1418,"ĠÎµá¼°ÏĢ":1419,"ĠÎ½á½¹":1420,"ÏĦá½³ÏģÏīÎ½":1421,"BB":1422,"Ïĥá½·Î±ÏĤ":1423,"ĠÎºá½±ÏĦÏī":1424,"ÏĨÏħ":1425,"Î±Î³":1426,"Î´ÎµÎ»":1427,"BBREV":1428,"Ġ6":1429,"Î¿Î¯":1430,"á½±Î»Î»":1431,"im":1432,"Î¹Î¿Î¹":1433,"Î¼ÎµÎ½Î±":1434,"ĠÎ¸ÎµÎ¿á¿¦":1435,"Ġá¼ģÏĢá½±Î½ÏĦÏīÎ½":1436,"Î»Îµá½·":1437,"ĠÏĢÎ±Î¹":1438,"Î¯ÏīÎ½":1439,"á½ħÏĦÎ¹":1440,"Ġá½ĳÏĢÎµÏģ":1441,"ĠÎ´Î·":1442,"ĠÏĢÎ¿ÏĦ":1443,"ĠÎµá¼´ÏģÎ·ÏĦÎ±Î¹":1444,"Î¸Î±Î½":1445,"Îµá¿ĸÎ¿Î½":1446,"Î¿Î¼ÎŃÎ½":1447,"Î®Î»":1448,"ÏģÎ¿ÏĤ":1449,"Ġá¼ĢÎ´":1450,"ĠC":1451,"ĠÏĦÎ¿á½»ÏĦÎ¿Î¹ÏĤ":1452,"Ġá¼¡Î¼á¾¶ÏĤ":1453,"ĠÏĩÎµá¿ĸ":1454,"ĠT":1455,"Ġá¾ĸ":1456,"Ġá¼°Î±ÏĦÏģ":1457,"Î½Î¿Ïħ":1458,"ĠÏĩÏīÏģ":1459,"Â°]":1460,"ĠÏĢá½±Î»Î¹Î½":1461,"á¿¶Î´ÎµÏĤ":1462,"ĠÎļÏįÏģÎ¹Î¿ÏĤ":1463,"ÏģÎ¹Î¸":1464,"ĠÎ²Î¿":1465,"â¸ĥ":1466,"ÎĻ":1467,"Î¿ÏĦÎµ":1468,"ĠÎ¦":1469,"á½·Î½ÎµÏĥÎ¸Î±Î¹":1470,"ĠÏĨÎ»ÎµÎ²":1471,"Ġ8":1472,"ĠÏĨÎ»ÎµÎ³":1473,"Ġá¼ĲÎ³á½¼":1474,"ÏĩÎµÎ¹":1475,"Ġá¼°ÏĥÏĩÏħÏģ":1476,"ĠÏĢÎ±ÏģÎµ":1477,"ĠÏĦÎ¿Î¹Î±á½»":1478,"ĠÏĥÎ¼":1479,"Ġá¼ĲÏģÎ³":1480,"ÎµÏģá¿¶Î½":1481,"Ġï»¿":1482,"ĠÏĢÎ¿Î»Î»á½±ÎºÎ¹ÏĤ":1483,"ĠÎ´ÏħÎ½á½±Î¼ÎµÏīÏĤ":1484,"ĠÎµÏĢÎ¹":1485,"ĠÎ¼ÎµÎ³á½±Î»":1486,"Îĵ":1487,"á¿ĨÏĥÎ¸Î±Î¹":1488,"ĠâĢĻ":1489,"ĠI":1490,"ĠÏĢÏħÏģ":1491,"Ġ?":1492,"á½·Î½ÎµÎ¹":1493,"á½¥":1494,"ÏĢÏī":1495,"ĠÏĢÎ±Î»":1496,"Î¼á½³Î½Î±":1497,"Î³ÏģÎ±Î¼":1498,"ĠÏĢÏģÎ±":1499,"ĠÏĩÎµÎ¹":1500,"ĠABBREV":1501,"us":1502,"ĠÏĨÏīÎ½":1503,"Î¯á¾³":1504,"Ġá½ķÎ´Î±":1505,"ĠÎµá½ĲÎ¸":1506,"Ġá¼ĲÏĨÎµÎ¾á¿ĨÏĤ":1507,"ĠÎºÎ±ÏĦÎµ":1508,"Î¿Î¹ÏĦÎ¿":1509,"Î´ÏģÎ±":1510,"ĠÎ³Ïģá½±":1511,"ĠÎ³á½±Ïģ":1512,"ÏĢÏīÎ½":1513,"Ġá¼ĳÎºÎ±":1514,"ÏĪÎµÎ½":1515,"ÏģÎ¬":1516,"Î´ÏīÎ½":1517,"Î·ÏĦ":1518,"Ġá½ħÏĥÎ¿Î½":1519,"ĠÎ¸Ïħ":1520,"Î½ÎµÏħ":1521,"ÏĦÎµÏģÎ¿ÏĤ":1522,"ĠÏĢÎ½Îµá½»":1523,"ĠÎ²Î¿Ïħ":1524,"áµĲ":1525,"ĠÏĨÎ»ÎµÎ³Î¼Î¿Î½":1526,"ĠÎ³á½·Î³":1527,"ĠÎ³Î¿á¿¦Î½":1528,"ÏĥÎºÎµÏħ":1529,"hat":1530,"ĠÎ³ÎµÎ½á½³":1531,"Ġá¼ĢÎ»":1532,"ĠÎ¼á½µÏĦÎµ":1533,"ĠD":1534,"ÏĥÎ¿Î¹":1535,"Ġá¼Ĳá½°Î½":1536,"AQ":1537,"ĠÎĿ":1538,"Î¼Î¬":1539,"ĠÎ¼Î±Îº":1540,"ĠÏĩÎ¿Î»":1541,"ĠÎ±ÏħÏĦÎ¿Ïħ":1542,"Î¼á½³":1543,"Î³Ïī":1544,"Ġâ¸Ĥ":1545,"ĠÏĥÏĨÏħÎ³Î¼":1546,"ÏģÎ¸":1547,"Î³Î½Ïī":1548,"ĠÎºÏģá½·":1549,"ĠÏĩÎµÎ¹Ïģ":1550,"Ġá½ģÎ´":1551,"ĠÏĦÎ¿Ïį":1552,"Ġh":1553,"ĠÎ´á½»Î½Î±Î¼Î¹Î½":1554,"ĠÏĩÎ±Î»":1555,"ÏģÎ¹ÏĥÏĦ":1556,"âĻ":1557,"Î¿á½»ÏĥÎ·ÏĤ":1558,"âĻĥ":1559,"ĠÎ´ÏħÏĥ":1560,"ÏĩÎ¸Î·":1561,"Î¾Îµ":1562,"ÏĢÎ±Ïģ":1563,"Ġá¼ĦÎ½Ïī":1564,"ith":1565,"ĠÏĥÎ¹":1566,"Ġá¼ģÎ¼Î±Ïģ":1567,"ĠÎ£Î±":1568,"Î±ÏģÎº":1569,"ÏĥÏĦÎµÏģÎ¿Î½":1570,"Î¼Î¼Îµ":1571,"ÎºÎ±Î»":1572,"Ġá¼µÎ½Î±":1573,"Ġá½ĢÏģÎ³":1574,"ĠÎ¼á½³Î½ÏĦÎ¿Î¹":1575,"á½»Ïĩ":1576,"ÎµÎ¯":1577,"Î®Î½":1578,"ĠÎ´Î¹Î±Î¸á½³":1579,"Ġá½¥ÏĥÏĦÎµ":1580,"ÏĦá½¶":1581,"ĠÏĨÎ±ÏģÎ¼á½±ÎºÏīÎ½":1582,"ĠÎ±á¼´":1583,"á½·Î½ÎµÎ¹Î½":1584,"ĠÎ´á½³Ïģ":1585,"ab":1586,"áµĲáµį":1587,"á½´ÏĤ":1588,"ÏĦÏģÎ¹":1589,"ĠÏĢÏģá½¸":1590,"Ġsha":1591,"Ġá¼ĲÎ»Î±":1592,"Î±ÏģÎ³":1593,"ĠÎ³ÏħÎ¼":1594,"ĠÏĢÎ¿Î»á½º":1595,"á½½Î½":1596,"ĠÏĦÎ¿Ïĥ":1597,"ĠÎ¿á¼·ÏĤ":1598,"ÏĥÏĦÎ¹Îº":1599,"Î¸Î¹":1600,"ĠÎ²Î¹Î²":1601,"Î®ÏĥÎµÏĦÎ±Î¹":1602,"ĠÎºÎ¿Î¹Î»":1603,"Ġá¼ĲÎ½á½·":1604,"ord":1605,"Ïĥá½·Î±Î½":1606,"Î¿Ïĩ":1607,"Î¼á½³Î½Î·Î½":1608,"ĠÏ²":1609,"Ġá¼ķÏĦÎµÏģÎ¿Î½":1610,"ĠÎ¼Î·Î´á½²Î½":1611,"Î»Î¿ÏĤ":1612,"Ġá¼ĢÎ¼ÏĨ":1613,"Ġá¼ĢÎ³Î³":1614,"ĠÎ»Î¿Î³":1615,"ĠÎļÏħ":1616,"Ġá¼ĢÎ½Î±Î³ÎºÎ±":1617,"Ġá¾§":1618,"Ġ??":1619,"Ġá¼ĢÎ½ÏĦÎ¹":1620,"ĠÎ±á¼°ÏĦ":1621,"ĠÎ±á¼·Î¼Î±":1622,"Ġá½ħÏĢÏīÏĤ":1623,"ro":1624,"Î½Î¿Î¼Î±":1625,"Î³Î¹":1626,"ÏĨá½»":1627,"al":1628,"Ġá¼ĲÎ½ÎµÏģÎ³":1629,"Ġá¼ĶÏĥÏĦÎ¹Î½":1630,"Î¿ÏħÏĥÎ±":1631,"Î½ÎµÏĥÎ¸Î±Î¹":1632,"ĠÎ¼Î¹":1633,"Î´Î±ÏĤ":1634,"ĠÏĦÎ¿Î¹Î±á¿¦ÏĦÎ±":1635,"ĠÎ´á½·":1636,"á½µÎ¼Î±ÏĦÎ±":1637,"á½½ÏģÎ±":1638,"á½¹ÏĦÎ·ÏĦÎ±":1639,"ÏĥÎ±ÏĦÎ¿":1640,"ÏĦá½¹Î½":1641,"ĠÎºÎ±á½·":1642,"Ġit":1643,"ĠÎµÎº":1644,"ĠÎ¸Îµá½¸ÏĤ":1645,"ĠÎ´Î¹Î±ÏĨÎ¿Ïģ":1646,"ĠÏĦÎ·Î½":1647,"ĠÏĦÎ¿á½»ÏĦÎ¿Ïħ":1648,"á½´Ïģ":1649,"ĠÎ¼Î¿Ïģá½·ÏīÎ½":1650,"Ġ9":1651,"ÎºÏĦÎ±Î¹":1652,"ĠÏĢÎ¿ÏĦÎµ":1653,"ÏģÎµá½»":1654,"á½½ÏĥÎº":1655,"ĠÎ¼Î±Î»Î±Îº":1656,"Î²Î·":1657,"ÏĦÎ±á¿¦Î¸Î±":1658,"Ġá¼¡Î¼ÎŃ":1659,"ĠÏĥÏĦá½¹":1660,"ÏįÎ½":1661,"ĠÏĢÎ»á½³Î¿Î½":1662,"Î¿Î¾":1663,"ĠQmg":1664,"á¿ĸÎ¿Î½":1665,"ce":1666,"ÏĦÏģá½·":1667,"hab":1668,"ÏĦá½³ÏģÎ±ÏĤ":1669,"ĠÏĦÏģá½¹ÏĢÎ¿Î½":1670,"Ġá¼ĢÎ»Î»á½µÎ»":1671,"ĠÏĦÎ¿á¿ĸ":1672,"á¿¦Î¼Î±":1673,"Ġá¼ĶÏĩÎµÎ¹Î½":1674,"Ġá¼ĦÎ»Î»Î±":1675,"Ġá¼ĢÎ³Î±Î¸":1676,"ÎµÎ¹Î»":1677,"ĠÎ¸ÏħÎ¼":1678,"Î¿Î¼á½³Î½Î·ÏĤ":1679,"ĠÏĩÏīÏģá½¶ÏĤ":1680,"Îºá½³":1681,"Î¾ÎµÎ½":1682,"ÎµÏĥ":1683,"ÎºÎµá¿ĸ":1684,"ĠÎ±Î½":1685,"Ġá¼ĶÏĨ":1686,"Î»Ïħ":1687,"Î»Î»Î±":1688,"ĠÎºá½¹":1689,"ĠBáµĥáµĩ":1690,"em":1691,"ÎµÎº":1692,"ĠÎ´Î±Îº":1693,"ĠÎ»Î¹":1694,"ĠÎµá¼°Ïģ":1695,"ĠÎµá½Ķ":1696,"Î»Î¸ÎµÎ½":1697,"Î¿Î½ÏĦÎ±ÏĤ":1698,"Î³ÏīÎ½":1699,"ii":1700,"Î¼Î¿á½¶":1701,"ĠÏĦÎ¿Î¹Î¿á¿¦ÏĦÎ¿Î½":1702,"ÎºÎ±ÏĦá½°":1703,"ÏĥÎ·":1704,"ĠÎ³Î¹Î³Î½":1705,"ĠÎ»á½¹Î³á¿³":1706,"ĠÏĦÎŃ":1707,"Ġá¼ĲÏĢÎµÎ¹Î´":1708,"ÏĦá½³ÏģÎ±Î½":1709,"Î»Î¹Îº":1710,"Ġá¼ķÎºÎ±ÏĥÏĦÎ¿Î½":1711,"ÏģÎ¼":1712,"Î±Î½Î±":1713,"ĠÎ´Î¹Î´":1714,"á½½Î´Î·":1715,"ĠÏĩÎ¹":1716,"Ġá¼ĢÎ½Î¸Ïģá½½":1717,"ĠE":1718,"ĠÎľÏī":1719,"ĠÎºá¾ĢÎ½":1720,"Î¿á¼±":1721,"ĠÎ³á¿ĨÎ½":1722,"á½·Î½ÏħÎ½":1723,"ĠÏĨá½±ÏģÎ¼Î±ÎºÎ¿Î½":1724,"ÏĦÎ¹Î¿Î½":1725,"ĠÏĦÎ¿á½·Î½ÏħÎ½":1726,"ĠÏĢá½±Î½ÏĦÏīÎ½":1727,"ÏĦÎ¬":1728,"Ġshall":1729,"Ġá¼ĢÎ´ÎµÎ»":1730,"Ġá½ħÎ»ÏīÏĤ":1731,"il":1732,"Ġá¼ĲÎ³á½³Î½":1733,"ĠÏĢÎ±Î½ÏĦá½¸ÏĤ":1734,"ĠÏĢÎ»Îµá½·":1735,"ÎºÏģÎ±":1736,"Î´Î¹á½°":1737,"ĠÏĦÎµÎ»Îµ":1738,"ÏĩÎ½":1739,"Ġá¼ĵ":1740,"ĠÎºá½·Î½":1741,"Ġá½ĥÎ½":1742,"Ġá¼ĢÏĥ":1743,"ĠÏĢÎ±Î»Î±Î¹":1744,"th":1745,"ers":1746,"Î´á½¹":1747,"ÏħÏĨ":1748,"ĠÎ´Ïį":1749,"Î¼Î¿á½ºÏĤ":1750,"ĠÎ³ÏħÎ½":1751,"cr":1752,"ÏĥÎ¿Ïħ":1753,"Ġá¼ĲÎºÎµá¿ĸ":1754,"ĠÎ¿Î¹":1755,"á½¼ÏĤ":1756,"ĠÎ´ÎµÏħÏĦ":1757,"ÏĩÏģ":1758,"Ġá¼ĦÎ»Î»Î¿":1759,"Î¿Î¼á½³Î½Î¿Ïħ":1760,"Î»Îµá½»":1761,"ĠÏĦÎ±Ïĩ":1762,"Ġá¼¸ÏĥÏģÎ±á½´Î»":1763,"ĠÎŁ":1764,"Î»Î¿":1765,"Ġnot":1766,"Î·Îº":1767,"Ġá¼ĲÎ¾Îµ":1768,"ĠÏĢá¾¶Î½":1769,"Ġá½ģÎ¼Î¿á½·ÏīÏĤ":1770,"ĠÏĦÎ¿á½»ÏĦá¿³":1771,"ĠÏĢÎ¿ÏĦá½²":1772,"Îµá½·ÏīÎ½":1773,"ĠÏĢÎ»Îµá¿ĸ":1774,"ĠÏĦÎµÏĦ":1775,"Ġ14":1776,")]":1777,"Ġhe":1778,"Î¿Î²":1779,"Ġá¼ĳÏĦá½³Ïģ":1780,"Ġg":1781,"Ġthat":1782,"ĠÏĥá½»Î¼ÏĢ":1783,"ÏĦÎµÎ»":1784,"ĠÏĥÏĢÎ»":1785,"ÏĦÎ¹Îºá½¸Î½":1786,"ad":1787,"ĠÏĢÎ»á¿Ĩ":1788,"Ġá¼ĶÏģ":1789,"Ġá¼±ÎµÏģ":1790,"Î´ÏīÏģ":1791,"Î¿á¿ĸÎ½":1792,"ÏĩÎ±":1793,"á¼ĢÎ½":1794,"á½¡":1795,"Ġ7":1796,"á½ĳ":1797,"Îµá¿ĸÎ±":1798,"ÏĥÎ¸Ïī":1799,"Îµá½·Î±Î½":1800,"ĠÎ½Î¿Î¼":1801,"ÏħÎ½Î±":1802,",âĢĻ":1803,"ÏĩÎµ":1804,"Ġ11":1805,"ĠÏĦá¿Ĩ":1806,"Ġá¼ĢÎ½á½°":1807,"Ġá¼¸ÎµÏģ":1808,"Ġá½ĳÎ¼á¿ĸÎ½":1809,"Ġá¼ĶÎ¾ÏīÎ¸ÎµÎ½":1810,"á½µÎ¼":1811,"ÏĦá½»Î»":1812,"á½»Ïģ":1813,"Î±Î½Î¸":1814,"Ġal":1815,"ÏĢá½¹":1816,"ĠÏĥÏħÎ½Î±":1817,"á½½ÏĥÎµÏīÏĤ":1818,"ĠÏĥá½ºÎ½":1819,"ĠÎ´á½¹":1820,"Ġá¼ĳÎ½":1821,"ÏħÏĥÎµÎ½":1822,"ĠÏĨÎ±á½·Î½ÎµÏĦÎ±Î¹":1823,"ĠÏĥÎ·Î¼":1824,"ÎºÎ±ÏĦÎ±":1825,"Ġá¼ĢÏĢá½¹":1826,"ÏĩÏīÏģ":1827,"ĠÎ±ÏĢÎ¿":1828,"ÏĪÎµ":1829,"Ġ2âģ°":1830,"Î´Î¿á½º":1831,"Î¾ÎµÏīÏĤ":1832,"ÏĥÎ¸Î±á½·":1833,"Ġse":1834,"Ġá½ħÎ»Î¿Î½":1835,"ĠÏĦÎ¿Î½":1836,"ĠÏĢÏħÎº":1837,"ĠÏħá¼±Î¿á½¶":1838,"á¼ĺ":1839,"ĠÎ¼ÎµÎ¸":1840,"ÎºÎ¿Î½ÏĦÎ±":1841,"Ġá¼ĶÎ³ÏģÎ±":1842,"Î¸ÏħÎ¼":1843,"Ġá¼ĶÎº":1844,"á½¹ÏĦÎ±":1845,"ÏĦÎ¹Î½":1846,"ĠÎ´Î¹Î±ÏĥÏĦ":1847,"Î»Î±Î¼Î²":1848,"Ġver":1849,"ÏĦá½¹ÏĤ":1850,"ĠÎ¿á½ĹÏĦÎ¿ÏĤ":1851,"Î»Î¿Î¹":1852,"ent":1853,"ĠÎ´ÎŃ":1854,"ĠÎļÏħÏģÎ¯Î¿Ïħ":1855,"Î¿á¿¦Î½ÏĦÎµÏĤ":1856,"ĠÎ»ÎµÏħÎº":1857,"Ġwith":1858,"ÏģÎ±ÏĨ":1859,"ĠÎ±á¼µÎ¼Î±ÏĦÎ¿ÏĤ":1860,"ĠÏĥÏħÎ½ÎµÏĩ":1861,"á¿ĨÎ¼Î±":1862,"Î¯Î¶":1863,"ĠÎ²Î»á½±":1864,"ÏĢÎµÎ¹Î½":1865,"ĠÎºÏį":1866,"ÏĦÎ¿á½»":1867,"Ġá¼ĲÎºÎµá¿ĸÎ½":1868,"ÏģÎµÏħ":1869,"ÎµÏĥÏĦ":1870,"ĠÎ¸á½½ÏģÎ±":1871,"Î¼á½³Î½Î·":1872,"Î½ÏĦÏīÎ½":1873,"á½Ģ":1874,"?)":1875,"ķÏĦÎ·":1876,"Ġá¼ķÎ»Îº":1877,"ĠÎ¼Ïħá¿¶Î½":1878,"ay":1879,"Î»Ïī":1880,"Ġá¼ĢÏģÏĩá½´Î½":1881,"Î¾Î±Î¹":1882,"Ġá¼§ÏĦÏĦÎ¿Î½":1883,"ÎĿ":1884,"ĠÎĺ":1885,"ĠÏĢÏģá½¹ÏĥÎ¸ÎµÎ½":1886,"ÏĥÎ±ÏĦÎµ":1887,"Î¬Î¶":1888,"Î»á½»":1889,"ÏģÎµÏĤ":1890,"ĠÏĢÎ¿Î»Î»á½°":1891,"ĠÎ¸ÎµÏģÎ±ÏĢÎµ":1892,"Ġá¼ĶÎ¸":1893,"Ġá½ĢÎ»á½·Î³Î¿Î½":1894,"ĠÎ»á½¹Î³Î¿ÏĤ":1895,"ÏĩÎ¿ÏĤ":1896,"ÎµÏģá½¶":1897,"Î¸ÎµÏĥÎ¹Î½":1898,"ĠÏĦÎ¹Î½Î¿ÏĤ":1899,"ĠÏĥÏĢá½³Ïģ":1900,"ĠÎ»ÏĮÎ³":1901,"Î¼Î¿ÏĤ":1902,"Ġá¼°Î´":1903,"ĠÎĶÎ±Ïħ":1904,"ÏĦÏħ":1905,"á¼¢":1906,"ÏĥÎµÏīÎ½":1907,"Î»Î¯":1908,"âĦ":1909,"ĠÎ»ÎµÏĢ":1910,"ĠÎ¸ÎµÏģÎ¼á½¸Î½":1911,"âĦµ":1912,"Î¿á¿¤á¿¥":1913,"ĠÏĢÏģÏĮ":1914,"ĠÎ»Î¿Î¹":1915,"gh":1916,"Îķ":1917,"ĠÏĨá½»ÏĥÎµÏīÏĤ":1918,"ĠÏĢÎ»á¿ĨÎ¸Î¿ÏĤ":1919,"ÏĪÎ±Î½":1920,"Î¸á½³Î½":1921,"Î¼ÎµÎ¹Î½":1922,"á½³Î»":1923,"Î¿á¿¦ÏĥÎ¹":1924,"ĠÎ³ÎµÎ³ÏģÎ±Î¼":1925,"ÏĦá½´Î½":1926,"ĠÎ±á¼°ÏĥÎ¸":1927,"ĠÏĢÏģÎ¿ÏĥÎµ":1928,"Ġ13":1929,"á½·Î½Î¿Î½ÏĦÎ±Î¹":1930,"ÏĦÎµÎ¹":1931,"Ġá¼ķÎ½Îµ":1932,"Î¿Î¼á½³Î½Î·":1933,"Ġá½łÏĨ":1934,"Î±Ïĥ":1935,"Ġá½ĳÏĢá½±ÏģÏĩÎµÎ¹Î½":1936,"ĠÏĢÎ¬Î½ÏĦÎ±":1937,"the":1938,"ĠÎ²á½±":1939,"ĠÏĦÏī":1940,"Î¸Î¹ÏĤ":1941,"Ġá¼ĢÏģÏĩá¿ĨÏĤ":1942,"ĠÎ´á½µ":1943,"ÏĪÎ±":1944,"ĠÏĥÎ¼Î¹Îº":1945,"ÎºÎ·ÏĤ":1946,"ÏĨÎµÏģ":1947,"á½µÎ¼Î±ÏĦÎ¿ÏĤ":1948,"á½¹ÏĦÎµÏģÎ¿Î½":1949,"Ġá¼ĲÎ½Î±Î½ÏĦá½·":1950,"Ġá¼ĲÎ¼ÏĨ":1951,"Ġá½ħÏĢÎµÏģ":1952,"Ġá¼ĲÎ¾Î·Î³":1953,"and":1954,"Î¿á½ķÏĦÏī":1955,"Î¸Îµá¿ĸÎ½":1956,"Î¼Î±ÏĥÎ¹":1957,"Ġá¼ĲÎ½á½·Î¿ÏĦÎµ":1958,"ĠÎ´ÏģÎ¹":1959,"ĠÏĥÎ±ÏģÎº":1960,"ĠÏĦÎ¹Î½á½°":1961,"ĠÎ¼á½¹ÏģÎ¹Î±":1962,"Î¼á½°ÏĤ":1963,"le":1964,"ĠÎµá¼´ÏĦÎµ":1965,"Ġá¼ĢÏģÏĦÎ·Ïģá½·Î±ÏĤ":1966,"ĠÎ¿á½ĶÏĦ":1967,"Ïģá¿·":1968,"Ġá½ķÎ´ÏīÏģ":1969,"ĠÎ¿á½ĲÎ´Îµ":1970,"Ġá¼ĢÎµá½¶":1971,"ĠÎ¼á½³ÏĩÏģÎ¹":1972,"ĠÏĨÎ¸":1973,"Ġá¼¡Î¼á½³ÏģÎ±ÏĤ":1974,"ĠÎ¸Î±Ïħ":1975,"Â¹":1976,"ĠÎ¼á½µÏĦ":1977,"ÏĨÏħÎº":1978,"ĠÎ³ÎµÎ½á½³ÏĥÎ¸Î±Î¹":1979,"á¼´":1980,"ĠÎ¾Î·ÏģÎ±":1981,"Ġ12":1982,"ÏĨÎ±Î½":1983,"Ġá¼ĵÎ½":1984,"ÏĪÎµÎ¹":1985,"Î¼á½¸Î½":1986,"ur":1987,"ÏĢá½³":1988,"Î±á½Ĳ":1989,"Ġá¼ĢÎ¾Î¹":1990,"ĠÎ²Î±ÏĥÎ¹Î»ÎŃ":1991,"á¿¶ÏĥÎ¹Î½":1992,"ĠÏĥÎ¿ÏĨ":1993,"ÎºÎ±Î¸":1994,"ÏĢÎ»Î±":1995,"ĠâĦµ":1996,"ÏĨá½±Î»":1997,"Î¼á½³Î½Î¿ÏħÏĤ":1998,"ĠÏĦÎ¯":1999,"Î¼Î±Î¶":2000,"Ġá¼ħÏĢÎ±Î½ÏĦÎ±":2001,"ĠÎ´Î·Î»Î¿Î½":2002,"ÎłÎµÏģá½¶":2003,"Ġá¼¸Î·Ïĥ":2004,"ĠÎºÎ±Î»á¿¶ÏĤ":2005,"Ġá¼¹ÏĢÏĢÎ¿ÎºÏģá½±ÏĦÎ·ÏĤ":2006,"ĠÎ´Îµá¿ĸ":2007,"Ġá¼ĢÎ½á½±Î³":2008,"âĢĻ,":2009,"Ġá½ĢÏģÎ¸":2010,"ÏĦá½¹":2011,"ĠÎ²Î¹Î²Î»á½·":2012,"ÏĦÎ¹Îºá¿ĨÏĤ":2013,"Ġá½ĳÎ¼á¾¶ÏĤ":2014,"á½·á¾³":2015,"Ġá¼ĲÏĢÎµ":2016,"ÎºÎ±ÏĤ":2017,"á¼ĲÏĢá½¶":2018,"ÏĥÎ¿ÏħÏĥÎ¹Î½":2019,"á½µÏĥÎ¹":2020,"ow":2021,"Î²Î±Î»":2022,"ĠÏĢÏħÎºÎ½":2023,"ÏģÎ¿Ïĥ":2024,"Ġá¼ĳÎ»Îº":2025,"á½¹Î¼ÎµÎ½Î¿Î¹":2026,"Ïĥá¿³":2027,"á¼ĶÏĥÏĦÎ¹":2028,"ĠÎµÎ¹ÏĤ":2029,"ĠÏĩÏģÎ·":2030,"Î¿Î»Î¿Î³":2031,"Îµá¼¶":2032,"Î¸Î·ÏĥÎ±Î½":2033,"Î¹ÏĥÏĦ":2034,"Î³Îº":2035,"Ġá¼ĲÏĢÎ¹Îº":2036,"Î²á½±Î»Î»":2037,"...":2038,"Ġá¼ĳÎ¾":2039,"ĠÎĳá¼°":2040,"Ġ15":2041,"Ġá¼ģÏĢÎ»á¿¶ÏĤ":2042,"ĠÎ´Î·Î»":2043,"Ġá½ĳÏĪ":2044,"ĠÎ±á½ĸÎ¸Î¹ÏĤ":2045,"nt":2046,"ÏĨÏīÎ½":2047,"ĠÏĢÏģÎ¿ÎµÎ¹":2048,"Ġá¼ĲÏģÎ³á½±Î¶":2049,"á½³ÏīÎ½":2050,"Ġá½ĦÎ½Î¿Î¼Î±":2051,"Ġá¼ĢÎ½Î¸ÏģÏİ":2052,"ÎºÎ½Ïħ":2053,"ÎºÎ±á½·":2054,"ĠÎ³ÎµÎ½Î½":2055,"ĠÎµá¼°ÏĢÎµá¿ĸÎ½":2056,"Ġá¼ĢÎ½Îµ":2057,"Ġ1âģ°":2058,"Î¿Î¼á½³Î½Î¿Î¹ÏĤ":2059,"Ġá¼¸Ïī":2060,"Ġá¼ĲÎ¼Î²":2061,"á½³Î±":2062,"Î®Î¼":2063,"Ġ16":2064,"Ġ22":2065,"á½Ķ":2066,"Î³á½¼":2067,"ĠÏĦÎ¿á¿¦ÏĦÎ¿Î½":2068,"as":2069,"ĠÎ³Î¿":2070,"á¿ĥÏĤ":2071,"ĠÎ½Îµá½»":2072,"ÏĦÏĦÎµÎ¹Î½":2073,"ĠÏĥÎ±ÏĨá¿¶ÏĤ":2074,"Ġá½¦":2075,"ÏģÎµÎ¹":2076,"ÏĥÎ¿Î¼Î±Î¹":2077,"á¿¤á¿¥Ïī":2078,"Î¿ÏħÏĥÎ±Î»":2079,"Î¹Î³":2080,"Î¯á¿³":2081,"Ġor":2082,"ĠÎ»ÎµÎ³":2083,"ĠÏĢÎ¬":2084,"ÏĪÎ±Î¹":2085,"ĠÎµá½ĳÏģ":2086,"Î»Î±Î¹":2087,"Ġá¼ĲÎ³á½³Î½ÎµÏĦÎ¿":2088,"Ġá¼ĲÏĢÎ±":2089,"ĠÏĩÎ±":2090,"ct":2091,"ĠÎ»á½·ÏĦ":2092,"Ġá¼ĲÎ½Î±ÏģÎ³":2093,"ÏĦÎ®":2094,"Ġá¼ĢÎ¸":2095,"ĠÏĥÏĨÎ¿Î´Ïģ":2096,"Î£":2097,"á½»ÎµÎ¹Î½":2098,"Î·Î¼á½±ÏĦÏīÎ½":2099,"ĠÏĢÎ½Îµá¿¦Î¼Î±":2100,"ÏĬ":2101,"ÏģÎ±Î¼":2102,"ĠÏĨÎ»á½³":2103,"ĠÏĢÎ¿Î½":2104,"ÏģÎ¹Îµ":2105,"á½¹ÏĦÎ·ÏĦÎ¿ÏĤ":2106,"ĠÎµá¼°ÏģÎ·Î¼á½³Î½ÏīÎ½":2107,"Ġ17":2108,".,":2109,"Ġá¿":2110,"ÏĥÎ¼Î±":2111,"rom":2112,"ĠÏĦÏīÎ½":2113,"Î´Î¹Îº":2114,"ĠÎºÏģÎ±":2115,"Ġ19":2116,"ÏĥÏħ":2117,"Ġá¼ĦÏģÏĩ":2118,"Ġá¼ĢÏĥÎ¸ÎµÎ½":2119,"ÏĥÏĦÏģÎµ":2120,"ÏĦÎ·ÏģÎ¹":2121,"ĠÏĩÏħÎ¼á¿¶Î½":2122,"Ïģá½¹Î½":2123,"ĠÎ´Î¹Îµ":2124,"ÏĥÎ±á½»":2125,"ÏĢÏĦÎ¿Ïħ":2126,"á½»ÏĦÎµÏģÎ¿Î½":2127,"ĠÎ´á¿Ĩ":2128,"ÏĦÎ±Î¹ÏĤ":2129,"ĠÎ¶á¿¶":2130,"Ġá¼ĦÏĩÏģÎ¹":2131,"Î¼ÏīÏĤ":2132,"á½½Î´Î·ÏĤ":2133,"ĠÏĦá½³Ïĩ":2134,"ĠÎºÎ·Ïģ":2135,"ĠÏĢÎ»Î±":2136,"ÏģÎ¹Îº":2137,"á¼ĲÎº":2138,"Î»ÏīÎ½":2139,"ĠÎºÏī":2140,"ÏĦÎ±á¿ĸÏĤ":2141,"ĠÎºÎµÏĨÎ±Î»á¿ĨÏĤ":2142,"Ġá¼±ÎºÎ±Î½á¿¶ÏĤ":2143,"ĠG":2144,"ÏģÎ¿ÏħÏĤ":2145,"ĠÎºÎµÏĨÎ±Î»á½´Î½":2146,"ÏĩÎ¿Î½":2147,"ĠÏĦÎ±á½»ÏĦÎ·Î½":2148,"Ïģá½¹ÏĦÎ·ÏĦÎ±":2149,"Ġwh":2150,"á½¹Î¼ÎµÎ¸Î±":2151,"ĠÏĩÏħÎ»":2152,"Ġá½ĳÏĢá½¹":2153,"ĠÎ´Î·Î»Î¿Î½á½¹ÏĦÎ¹":2154,"ÎµÏĦÎµ":2155,"ÏĢÏĦÎµ":2156,"ĠÎ²Î±ÏĥÎ¹Î»Îµá½ºÏĤ":2157,"á½·Î½Î¿Ïħ":2158,"ĠÏĢÎ±ÏģÎ¿Î¾":2159,"Î´Î·Î»Î¿Î½":2160,"Î¿á¿¦Î½ÏĦÎ±Î¹":2161,"Î»á½³ÏīÏĤ":2162,"id":2163,"Ġá¼ĦÎ»Î»Î¿Î¹ÏĤ":2164,"ĠÎ¼Î·Î´á½²":2165,"ĠÏĨÎ¹Î»":2166,"Î¿á½»ÏĤ":2167,"ĠÎ½Îµá¿¦":2168,"ĠÏĢÏģá½¹ÏĦÎµÏģÎ¿Î½":2169,"ĠÏĦÎ¿ÏĥÎ¿á¿¦ÏĦÎ¿Î½":2170,"á¾¶ÏĥÎ¸Î±Î¹":2171,"ĠÎºÏģÎ¹":2172,"ĠÎºÏģá½±":2173,"ÏģÎ¿á½ºÏĤ":2174,"Î¿á½»Î¼ÎµÎ½Î¿Î½":2175,"á½¡ÏĤ":2176,"ĠÎ¿á½ĲÏģÎ±Î½":2177,"ÏĢá¿³":2178,"ÏĪÎµÏīÏĤ":2179,"Ġá¼¢Î½":2180,"Ġá¼ĢÏĢá½³":2181,"Ïĥá¿¶Î½":2182,"ĠÎ´ÏģÎ±ÏĩÎ¼á½°ÏĤ":2183,"ĠÏĨÏħÎ»á½±":2184,"ĠÎ¶Î·":2185,"ĠÏĢÎµÏĢÎ¿Î½":2186,"ÏĦá½½":2187,"Î¼á½´":2188,"Ġá¼ĢÏĢÎµ":2189,"ĠÏĦÎ¿Î¹Î¿á¿¦":2190,"Ġá¼ĶÎ½Î¹Î¿Î¹":2191,"ÏĦÎ±Ïģ":2192,"ĠÏĢÎ±Î¸":2193,"á½·Î½Î·ÏĤ":2194,"Ïģá½°Î½":2195,"Ġá½ĳÎ³Î¹":2196,"Ġá¼ĲÏĢÊ¼":2197,"ĠÏĥÏĦÎ¿":2198,"am":2199,"Ġ18":2200,"Î¼Î¿á¿¦":2201,"ĠÏĩÏīÏģá½·":2202,"XX":2203,"Ġá¼ĢÏĢÎ¿Îº":2204,"od":2205,"Ġá¼ĦÎ½ÎµÏħ":2206,"ĠÏĢÎµÏĢÎ¿Î½Î¸":2207,"á½·á¿³":2208,"Îµá½·Î·":2209,"ÏģÎµÏį":2210,"Î´Î¹Î±":2211,"ĠÎºá½»ÏģÎ¹Î¿ÏĤ":2212,"Îµá¼´":2213,"ost":2214,"âĢĶ":2215,"ÏĦÎ¿á½ºÏĤ":2216,"Ġ20":2217,"ĠÎ±á¼°ÏĦá½·":2218,"ÏģÏħ":2219,"Ġá¼ĢÎ¼ÏĨÎ¿":2220,"ĠÎ´Î¹ÎºÎ±Î¹":2221,"ÎºÎ¬":2222,"ĠÏĥá½º":2223,"ÏĦÎ¿á¿ĸÏĤ":2224,"á¿ĨÎ»Î¸ÎµÎ½":2225,"Î¼á½³Î½á¿³":2226,"Ý²":2227,"á¼Ĳá½°Î½":2228,"ĠÏħá¼±á½¸ÏĤ":2229,"Î¹ÏĥÎ¼":2230,"ĠÏĢÏģÎ¿ÎµÎ¹ÏģÎ·":2231,"á½³ÏģÎ±ÏĤ":2232,"ĠÏĦÎ¿Î¹Î¿á½»ÏĦÏīÎ½":2233,"Ġá¼ĢÏģÎ¹Î¸":2234,"ĠÎ±Î¹":2235,"ĠÎ¼á½¹ÏģÎ¹Î¿Î½":2236,"ÏĪÎ±ÏĤ":2237,"ĠÏĩá½½":2238,"ĠÎ´ÏĮ":2239,"Î³ÎµÎ¸Î¿ÏĤ":2240,"ÏĥÏĦÎ¿ÏĤ":2241,"Ġá½ĢÎ»á½·Î³":2242,"ÎºÎµá½·":2243,"ÏĢÎ»á½±":2244,"Ġá¼ĲÎ´":2245,"Ġá¼ĢÏĢÎŃ":2246,"ĠÎ³á½·Î³Î½ÎµÏĦÎ±Î¹":2247,"Î¿Î½ÏĦÎ¿":2248,"ĠÎµÎ¾":2249,"Î¿Ïģá½·":2250,"Ġá¼ĢÎ»Î·Î¸":2251,"ĠÏĥá½»Î½":2252,"ĠÏĦÎ±á½Ĳ":2253,"á¾¶ÏĦÎ±Î¹":2254,"ĠÏĨÎ»ÎµÎ³Î¼Î±":2255,"Ġá¼¸ÎµÏģÎ¿ÏħÏĥÎ±Î»":2256,"ĠÎºÎ±ÏģÏĢ":2257,"Ġá¼ĲÏĥÏĩ":2258,"ÏĥÏĦÎ¿Ïħ":2259,"ĠÏĥÎºá½³":2260,"ĠÏĢá½±Î½ÏĦÏīÏĤ":2261,"ĠÎºá¾ĤÎ½":2262,"ĠÎºá½±Î¼Î½":2263,"ÏĢÏĦÎ¿Î½":2264,"ĠÎ¼á½·":2265,"ere":2266,"Î³Ïģá½±":2267,"ÏĥÎ±Î½ÏĦÎµÏĤ":2268,"ÏĮÎ½ÏĦÏīÎ½":2269,"Î¹Î¶":2270,"ĠÎ¼ÎµÏĦÎ±Î¾":2271,"á½½Î´Î¿ÏħÏĤ":2272,"ÏĪÎ¹Î½":2273,"ĠÎ´ÎµÎ¾Î¹":2274,"ÎºÎ·":2275,"Îºá¿³":2276,"ĠÎºÎ±Î¸Î±Ïģ":2277,"Ġá¾Ĺ":2278,"ĠÏĢÎµÏĢ":2279,"Ġá¼ĦÎ½Î¸ÏģÏīÏĢÎ¿ÏĤ":2280,"ĠÏĦÎ·":2281,"ĠÏĦÎ·ÏĤ":2282,"ĠÏĨÎ±Î½":2283,"Ġon":2284,"ĠÏĨá½»ÏĥÎ¹ÏĤ":2285,"ÎµÎ´":2286,"ĠÎ½ÎµÏĨ":2287,"ĠÎ³ÏħÎ½Î±Î¹":2288,"Ġá¼§ÏĤ":2289,"ich":2290,"Î¿Î¼á½³Î½Î·Î½":2291,"ÏīÎ´":2292,"ÏĦÎµÏģÎ¿Î¹":2293,"á½±Î»Î±":2294,"Ġá¼ĢÏģÎ³":2295,"ĠÏĦÎ±á½»ÏĦÎ·ÏĤ":2296,"ÏĦá¿·":2297,"ÏĦÎ¹Îºá¿¶Î½":2298,"ĠÎ³Î»ÏħÎº":2299,"Ġá¼ĢÎ´ÎµÎ»ÏĨ":2300,"ĠÏĥÏħÏĥÏĦ":2301,"ĠÎ³ÎµÎ³Î¿Î½":2302,"ĠÏĨá½»ÏĥÎµÎ¹":2303,"Î¸Îµá½¶ÏĤ":2304,"ÏĦá¿ĨÏĤ":2305,"Ġá¼ĲÏĢÎ¹ÏĥÏĦ":2306,"ÏīÎ¼Î±":2307,"á½¹Î³":2308,"ĠÎ²ÏģÎ±":2309,"Ïģá½¹ÏĦÎµÏģÎ¿Î½":2310,"ĠÎ´ÏģÎ¹Î¼":2311,"á½µÎ¸Î·":2312,"ĠÏĢÏģÎ¿ÏĨ":2313,"á½±Î½ÏīÎ½":2314,"ĠÏĢá½±Î½Ïħ":2315,"ĠÏĩÏģá½¹Î½á¿³":2316,"ĠÏĦÏĮ":2317,"ĠÎ»ÎµÎ¹":2318,"ÏĦÏģÎ¿Î½":2319,"Ġfrom":2320,"ĠÎ»ÎŃÎ³ÎµÎ¹":2321,"ĠÎºÎ±ÏĦÎ¿Î¹":2322,"ĠÏĢÎ»á½µ":2323,"The":2324,"ÏģÎŃ":2325,"Î±Î¸":2326,"Ïĥá½¶":2327,"ĠÏĦÏģÎ±Ïĩ":2328,"ÏĢÎ·":2329,"ĠÏĥÎºÎ¿ÏĢ":2330,"Î¿á¿Ĩ":2331,"ĠÎ¼Î±Ïģ":2332,"Ġá¼¡Î¼Îµá¿ĸÏĤ":2333,"ĠÎ¼á½³Î³ÎµÎ¸Î¿ÏĤ":2334,"Î®ÏĥÎµÎ¹":2335,"ĠÏĢÏģÎ¿ÏĥÎ¸":2336,"Ġá¼ĢÏĢÎ¿ÏĥÏĦ":2337,"á¾·Î½":2338,"Î´á½·ÏīÏĤ":2339,"Î½ÎµÏĦÎ¿":2340,"ÏĦÏģá½³":2341,"ĠÎ´ÏħÎ½á½±Î¼":2342,"ÏĢÎ½Î¿":2343,"Ġá¿¬":2344,"ÏĦÎ·Ïģ":2345,"ĠÏĦÎ¹Î½ÎµÏĤ":2346,"á¼Ī":2347,"ke":2348,"ÏĩÎ¹":2349,"ĠÏĢÎ±ÏģÎ±ÏĢÎ»":2350,"ĠBáµĩ":2351,"ÏĥÎ±Î¹ÏĤ":2352,"ĠÏĢÎ½Îµá½»Î¼Î¿Î½":2353,"Î½Î±Î½":2354,"ĠÎ»Î±Î¼Î²":2355,"ear":2356,"ĠÏĢÏģÎ±Î³Î¼Î±":2357,"ĠÏĢÎ¹Îº":2358,"á¿¦ÏĤ":2359,"Ġá¼ĦÎ½Î¸ÏģÏīÏĢÎ¿Î½":2360,"ĠÎºÎ±ÎºÎ¿":2361,"ĠÎ»á½³Î³ÎµÎ¹Î½":2362,"ĠÎ¼ÎµÏĦÎ±Î¾á½º":2363,"Î¾ÎµÎ¹ÏĤ":2364,"ĠÎµá¼°ÏĥÎ¹Î½":2365,"Ġcon":2366,"Î¿Î½ÏĦÎ¹":2367,"Ġá½ħÏĦÎµ":2368,"if":2369,"ĠÎ¿á½ĹÏĦÎ¿Î¹":2370,"Ġá¼ĲÏģÎ³Î±":2371,"Î¸Î½":2372,"Î²Îµ":2373,"á½±Î½Î¿Ïħ":2374,"á½½Î´ÎµÎ¹ÏĤ":2375,"ÏĢÏĦÎ±Î¹":2376,"Ġá¼°Î±ÏĦÏģá¿¶Î½":2377,"ÎºÏĮ":2378,"ĠÎ¼ÏĮÎ½":2379,"Î¶Îµ":2380,"ĠM":2381,"ÏģÎ¿á½¶":2382,"Î´Î¿Î¼":2383,"·ÏĤ":2384,"Ġá¼ĲÏĢÎ¿á½·":2385,"Ġá½ĳÏĨ":2386,"Ġá½ĳÏĢá½±ÏģÏĩÎµÎ¹":2387,"Ġá¼¸ÏĥÏģÎ±Î®Î»":2388,"á¿¶Î½Î±":2389,"ĠÎ±á½ĲÏĦÏĮÎ½":2390,"ĠÎ¶Ïī":2391,"ĠÏĥÏīÎ¼á½±ÏĦÏīÎ½":2392,"ĠÎ±á½ķÏĦÎ·":2393,"Ġá¼ĶÎ´Ïī":2394,"Î»Î·ÏĤ":2395,"ĠÎ¿á¼·á½¹Î½":2396,"Ġá½ĥÏĤ":2397,"Ġá¼ĳÎ¾á¿ĨÏĤ":2398,"ĠÏĥÎ·Î¼Î±":2399,"ĠÎ¿á¼µ":2400,"ĠÏĪÏħÏĩÏģá½¸Î½":2401,"ĠÎ´ÏħÏĥÎº":2402,"ÏĦá½³ÏģÎ¿Ïħ":2403,"Î¿á½»Î½ÏĦÏīÎ½":2404,"Ġá¿¥á¾³":2405,"ÏģÎ¹ÏĥÎ¼":2406,"ĠÏĢÏģÎ¿Ïĥá½µ":2407,"Î»á½³Î³":2408,"Î¼á½³Î½Î±ÏĤ":2409,"ĠÎ½Îµá½»ÏģÏīÎ½":2410,"ĠÎ´Î¹Î±Î»":2411,"á½½ÏĦÎ±":2412,"ĠÏĢÏģá½¹ÏĥÏī":2413,"ĠÎ¼Î¿ÏĩÎ¸Î·":2414,"ĠÎºÎ±ÏģÎ´á½·Î±ÏĤ":2415,"ÏĦÎµá¿ĸ":2416,"ĠÏĨá½³Ïģ":2417,"ĠÎĳá¼°Î³":2418,"Îľ":2419,"ĠÎ¸á½³":2420,"all":2421,"ĠÎ³á½·Î½ÎµÏĥÎ¸Î±Î¹":2422,"Ġá¼ĲÏĢÎ¿Î¯":2423,"ĠÎļá½»":2424,"Ġby":2425,"ÎµÏĥÎ¹Î½":2426,"ĠÏĢÏģÎ±Î³Î¼Î±ÏĦÎµ":2427,"Î´ÎµÎ½":2428,"Ġá¼ĳÏĢ":2429,"ĠÎ¼á½³Î»Î¹":2430,"Î¸á½µ":2431,"ÎµÎ¹Î±Î½":2432,"á½ħÏĦÎ±Î½":2433,"ÏĥÎ±á½»ÏĦÏīÏĤ":2434,"el":2435,"ĠÎ±á½ĲÏĦá½°ÏĤ":2436,"Ġá¼¡Î³":2437,"Î¹Î¼":2438,"ÏĢÎ¿ÏħÏĤ":2439,"Ġá¼ĲÏĢÎ¹ÏĥÎº":2440,"Ġá¼´Ïĥ":2441,"ÏĦá½³Î¿Î½":2442,"ĠÎĸ":2443,"Î´Î¹Î¿Î½":2444,"Ġá¼ķÎ½ÎµÎºÎ±":2445,"Ġá¼ĢÎ½Î´Ïģ":2446,"ÏħÎ¼Î±":2447,"ĠÏĢÏīÏĤ":2448,"ÏĦÏĦÎµ":2449,"ĠÎ¼Î¹ÎºÏģá½¸Î½":2450,"Ġá¼ĲÎ½ÏĦÎ±á¿¦Î¸Î±":2451,"ĠÎ´Î±ÎºÏĦá½»Î»":2452,"ĠÎľÏīÏħÏĥ":2453,"Î±Î»Î»":2454,"ĠÏĦÏģÎ¿":2455,"ĠÏĨÎ·Ïĥ":2456,"ĠÏĦÏģÎµá¿ĸÏĤ":2457,"Î¼ÎŃ":2458,"Î¾Î¹ÏĤ":2459,"Ġá¼ĳÎºá½±ÏĥÏĦÎ¿Ïħ":2460,"Î¿ÏħÎ´Î±":2461,"á½½Î´Îµ":2462,"Ġ23":2463,"ĠÎ´Î¹Î±Î¹":2464,"Ġá¼ĲÎ³Î³":2465,"Ġá½ķÎ´Î±ÏĦÎ¿ÏĤ":2466,"ght":2467,"Ġá¼ĲÏĥ":2468,"ÏĢÎµá½¶":2469,"ĠÏĥÏĨÎ¿Î´":2470,"ĠÏĢÎµÎ½":2471,"Î½Î±á½·":2472,"ĠÏĦÎµÎ»ÎµÏħÏĦ":2473,"Î³Î¿":2474,"Î»ÎµÏį":2475,"Ġá¼¡Î¼ÎµÏģá¿¶Î½":2476,"Ġá¼ĳÎ±ÏħÏĦÎ¿á¿¦":2477,"ĠÎ³ÏħÎ¼Î½":2478,"ĠÎ´Î¹Î´Î±":2479,"Ġá½ĢÎ´á½»Î½":2480,"ĠÎ´Î¹Î±ÏĨá½³Ïģ":2481,"Ïĥá½¶Î½":2482,"ĠÎ²Î¿á½»":2483,"Ġ30":2484,"Î¼á½³Î½Î¿ÏĤ":2485,"ÏĢá½±":2486,"Î¾Î±ÏĤ":2487,"Î¿á¿¦Î½ÏĦÎ±":2488,"ĠÏĨÎ±Î¹Î½":2489,"Î½á½·":2490,"ĠÏĢÎµÏģÎ¹ÏĦÏĦ":2491,"ĠÏī":2492,"ÏİÎ½":2493,"Ġ21":2494,"Ġá¼ĢÏģÏĦÎ·ÏģÎ¹":2495,"ĠÎ±á¼°ÏĥÎ¸Î·":2496,"ÏĢÎ¹Î¿Î½":2497,"ĠÎ¼á½·Î±Î½":2498,"Ġá½ĢÎ½Î¿Î¼Î±Î¶":2499,"imp":2500,"Ïģá½»":2501,"ĠÎ¼á¿¦ÏĤ":2502,"ĠÎ»á½»":2503,"Î¿ÏįÏĤ":2504,"ĠÎºÎ¹Î½á½µÏĥÎµÏīÏĤ":2505,"Ġá½ĳÏĪÎ·Î»":2506,"ĠÏħá¼±á¿¶Î½":2507,"ĠÎ½á½¹Ïĥ":2508,"ĠÎ²Î¿ÏħÎ»":2509,"ĠÏĥÏħÎ¼":2510,"Î´ÏħÎ½":2511,"Ġá¼ĲÏĢÎ±Î½":2512,"Ġpl":2513,"ĠÏĢá½±Î¸Î¿ÏĤ":2514,"Î¿á½ĲÎ´":2515,"ome":2516,"os":2517,"ÏģÎµÎ½":2518,"ch":2519,"ÏĦÏĦÏī":2520,"Î¸Î¿Î½":2521,"Î·ÏĥÎ±":2522,"Ġá¼ĲÏĤ":2523,"Ġá¼ĶÏĥÏĦÎ¹":2524,"ter":2525,"á½·ÏĥÏĦÎ±":2526,"á½³ÏģÎ³ÎµÎ¹":2527,"ĠÏĢÎµÏģÎ¹á½³Ïĩ":2528,"Î»Î¬":2529,"ain":2530,"Î±Î»Î±":2531,"ĠÎ¼ÎµÏĦÏģá½·":2532,"Ġá¼¡Î»Î¹Îº":2533,"áµĪ":2534,"Î¹Ïĥ":2535,"ĠÎ»Î¿Î¹ÏĢ":2536,"Î¿Î»Î¿Ïħ":2537,"Î´Îµá½·ÎºÎ½Ïħ":2538,"á½³Î½ÏĦÎ¿ÏĤ":2539,"ĠÎ²ÏģÎ±Î´":2540,"ÎºÎ±Ïħ":2541,"Ġá¼ħÏĢÎ±ÏĥÎ¹":2542,"ÏīÎ¼ÎµÎ½":2543,"Ġá¼ĲÎ½á½³ÏģÎ³ÎµÎ¹":2544,"Ġá¼ĲÎ¼Î¿á¿¦":2545,"ir":2546,"ĠÎ¿á½ĲÏĥá½·Î±ÏĤ":2547,"ĠÎºÎ±ÏĦÎ±ÏĥÎºÎµÏħ":2548,"Ġá¼ģÏĢá½±":2549,"á½½ÏĦÎµÏģÎ¿Î½":2550,"Ġá½ģÏģ":2551,"ĠÎ½ÏĮ":2552,"ÎºÏģá½·":2553,"Î¯Î¿Î½":2554,"Ġá¼ĳÎ²":2555,"ĠÎµá½ĲÎ¸á½ºÏĤ":2556,"ĠÎµá¼¶ÏĦÎ±":2557,"ĠÏĩÎ±Î»Îº":2558,"ĠÏĩÏģÎ·ÏĥÏĦ":2559,"ÏĦÏĦÎ±":2560,"á½½ÏĤ":2561,"Î»ÎµÏīÏĤ":2562,"ĠÏĦÎ±á¿¦":2563,"ĠÏĪÏħÏĩá¿ĨÏĤ":2564,"ub":2565,"á½±ÏĥÎº":2566,"ĠÏĢÏģÎ¿ÏĥÎ±":2567,"ÏĢÎµÏĦÎ±Î¹":2568,"Î»Î¸Î¿Î½":2569,"ĠÏĢÏģÏī":2570,"ĠÎ´á½³ÏģÎ¼Î±":2571,"ÏĥÏĦÎ±ÏĥÎ¹Î½":2572,"qu":2573,"ÏĢÎ¿Î»Î»":2574,"ĠÎµá¼´ÏĢÎµÏģ":2575,"ĠÏĥá½»Î¼ÏĢÎ±Î½":2576,"ĠÏĨÎ»á½³Î²":2577,"Î¼á½·":2578,"Î¸Î¿Ïħ":2579,"ÏĦÏģÎ¿Ïħ":2580,"ÏĢÎµÎ¹ÏĦÎ±":2581,"Ïģá¾³":2582,"Î»á½µ":2583,"Ġex":2584,"iv":2585,"ĠÏĢá½±ÏĥÏĩ":2586,"Î¼ÎµÎ¹Î½Î¿Î½":2587,"Î¶ÎµÎ¹Î½":2588,"ĠÏĩÏģÏħÏĥ":2589,"Ġ24":2590,"ĠÏĪá½»":2591,"Ġá¼ĲÏĢÎµÎ¹Î´á½´":2592,"ĠÏĢÎ»ÎµÎ¿Î½":2593,"ÏĦÎ¿á¿¦ÏĦÎ¿":2594,"ĠÏĢÎ»Îµá¿ĸÏĥÏĦÎ¿Î½":2595,"ĠÎ¼á½»":2596,"á½»Î½Î±":2597,"res":2598,"Ġá¼ĦÎ½Î´":2599,"ĠÏĥÏĦá½¹Î¼Î±":2600,"Î»ÎµÏħ":2601,"ĠÎ´ÏħÎ½Î¬":2602,"ĠÎ´Î¯":2603,"Ġá½ĢÏĢ":2604,"ĠÎ¼Îµá½·Î¶":2605,"ÏĦÎ¹Îºá½´Î½":2606,"Ġá½ĳÎ³Ïģá½¸Î½":2607,"Î¼Î½á½µ":2608,"Ïģá½¹ÏĦÎ·ÏĦÎ¿ÏĤ":2609,"ĠÏĦÎ¿á½Ĳ":2610,"Ġá¼¡Î¼á½³ÏģÎ±Î½":2611,"Ġá¼ĶÎ»Îµ":2612,"II":2613,"Î³Î¿Î½ÏĦÎµÏĤ":2614,"Ġhave":2615,"ul":2616,"ĠÏĢá¿¦":2617,"ĠÏĦá½µÎ½":2618,"Ġá½¤":2619,"Î¿ÏħÏĥÎ±Î½":2620,"ĠÏĨÏħÎ»":2621,"ĠÏĥÏĦÎµÎ½":2622,"Ġá¼¥ÏĢÎ±":2623,"ÏĮÏĦÎ·":2624,"Ġá¼ĶÏĨÎ·Î½":2625,"ĠÎ¿Î¹Îº":2626,"ĠÎ¼á½³ÏĥÎ¿Î½":2627,"ĠÎľÎ±":2628,"ĠÏĩÏģá½¹Î½Î¿Î½":2629,"ĠÎ¼Î½Î·":2630,"Ġá¼ĪÎ½":2631,"ĠÎ¶á½½Î¿Ïħ":2632,"ĠÎ¸á½±":2633,"ĠBab":2634,"ri":2635,"ĠÎ¼á¿Ĩ":2636,"Î¼Î±ÏĥÏĦ":2637,"ĠÎ»Î±Î»":2638,"ĠÏĦÎµÎ»á½³ÏīÏĤ":2639,"ÏĦá½³ÏģÏī":2640,"ĠÎ»á½¹Î³Î¿Ïħ":2641,"áµĽ":2642,"ĠÏĥÏĨÏħÎ³Î¼á¿¶Î½":2643,"erscr":2644,"ÏĢÏĦÎµÎ¹Î½":2645,"ĠQáµĲáµį":2646,"ĠÎ³á¿Ĩ":2647,"Ġá¿¥á½·Î¶":2648,"ĠÎºÏħÏģ":2649,"ĠÎ³á½³Î½Î¿ÏĤ":2650,"Ġá¼ģÎ¼Î±ÏģÏĦ":2651,"Î»á¿¶Î½":2652,"ÏĥÎ¹Îº":2653,"á¿¦ÏĥÎ±Î¹":2654,"Ġá¼°Î´Î¿á½º":2655,"á½½ÏĥÎµÎ¹ÏĤ":2656,"Îµá½¶Î´":2657,"Î¿á½Ķ":2658,"ol":2659,"á¼ķ":2660,"ĠÎ³Î±ÏĥÏĦÏģá½¸ÏĤ":2661,"ĠÎ´ÏįÎ½Î±":2662,"ĠÎ¿á¼¶ÎºÎ¿Î½":2663,"ĠÎ»Î±Î²":2664,"Î´ÎµÎ¹ÎºÏĦÎ±Î¹":2665,"ĠÏĢÎ»ÎµÏħÏģ":2666,"Î¼Î¹ÏĤ":2667,"Ġ26":2668,"ÏħÎ½Î±á¿ĸ":2669,"Ġá¼ĲÎ½Î±ÏģÎ³á¿¶ÏĤ":2670,"Ġread":2671,"ĠÏĨÏħÎ»Î±":2672,"ÏĥÏĥÎ±":2673,"Ġá¼ĶÏģÎ³":2674,"Ġá¼ĢÎ½Î±Î³ÎºÎ±á¿ĸÎ¿Î½":2675,"ĠÎĶÎ±ÏħÎµá½¶Î´":2676,"Îµá½·Î±":2677,"Î³Î³ÎµÎ»":2678,"ÏĥÏĥÎµ":2679,"ĠÏĢÎŃ":2680,"Ġá¼ĢÏģÎ±Î¹":2681,"Ġá¼ĲÏĩÏģ":2682,"á¿¶ÏĥÎ±Î¹":2683,"á¼ĲÏĢÎµá½¶":2684,"Ġá¼ĢÏĨÎ¹Îº":2685,"ĠÏĢÎ±ÏĦÏģ":2686,"Ġan":2687,"Ġá¼ĲÎ»á½±":2688,"ĠÎ²Î±Ïģ":2689,"Ġá¼ĪÎ²":2690,"ĠÎ¶á¿¶Î¿Î½":2691,"Î¼á½¸ÏĤ":2692,"Ġá½ģÎ¼":2693,"Ġá½ħÏĥÎ¿Î¹":2694,"ĠÎ½Î¿":2695,"Î¿ÏĦÎ¿Î¼":2696,"ĠÎ¼Î®":2697,"ĠÎ¼ÎµÏģá¿¶Î½":2698,"Î¿á¿¦Î¼ÎµÎ½":2699,"ĠÏĢÎ»á½´Î½":2700,"Î¸Îµá¿ĸ":2701,"Ġá¼ĢÎ½á½±":2702,"ĠÎ³Î±ÏĥÏĦá½³ÏģÎ±":2703,"ĠÎ³ÏħÎ¼Î½Î±":2704,"ĠÏĥÏĦÎ¿Î¹":2705,"ĠÎ±á½ĲÏĦÎ¿á½¶":2706,"Ġá¼ĲÎ³ÎºÎµ":2707,"Ġá¼ĢÎ»Î»Î¿Î¹":2708,"ĠÏĢÎ»Î·Ïĥ":2709,"Ġá½ģÎ¼Î¿Î¹":2710,"ÏĥÎµÏĥÎ¹Î½":2711,"ĠÏĦÏģÎ±":2712,"Îµá½·Î¿Ïħ":2713,"Ġá¼ģÎ³":2714,"ĠÎ¿á¼´Î½Î¿Ïħ":2715,"Ġvid":2716,"Î¿Î´":2717,"ÏĢÏģ":2718,"ĠÏĢÎµÏģá½·":2719,"Î»Î·ÏģÎ¿Î½":2720,"ĠÏĥÎºÎµÏħ":2721,"ĠÏĥÏĦÎ±":2722,"Î¿Î´Î¿Î½":2723,"Ġá¼ĢÎ½Î±ÏĦÎ¿Î¼":2724,"ÏĦá½°ÏĤ":2725,"Î¿á¿¦Î½ÏĦÎ±ÏĤ":2726,"ĠÏĥÏħÎ¼Î²Î±":2727,"á½·ÏĥÏĦ":2728,"Ġá¼ĢÏĨÎ¿":2729,"Î½Î¿Î½":2730,"á¼ĶÎ½":2731,"Î·ÏĥÎ¹ÏĤ":2732,"Î¹Î½Î¿Î½":2733,"ĠÏĢÏģá½¶Î½":2734,"Ġá¼ĢÎºÎ¿á½»":2735,"ĠÏĢÎ±ÏģÎ¿Î¾ÏħÏĥ":2736,"Î±Î½ÏĦÎ¹":2737,"ÎŃÎ½ÎµÏĦÎ¿":2738,"Ġá¼ĦÎº":2739,"ĠÏĢÎµÏģÎ¹Îµ":2740,"ĠÎµÏĢ":2741,"ÎµÎ¹Î»ÎµÎ½":2742,"Î¸Î®":2743,"Î¹Î½á½¹Î½ÏĦÏīÎ½":2744,"á½¹ÏĦÎ·ÏĤ":2745,"ĠÎ³Î¯":2746,"ĠÎ¸Î±":2747,"ĠÏĥÏħÎ¼ÏĨ":2748,"ĠÏĩÏģá¿ĨÏĥÎ¸Î±Î¹":2749,"ÏĮÎ¼ÎµÎ½Î¿ÏĤ":2750,"ĠÎ±Î½Î±":2751,"ĠÎ»á½³Î³ÏīÎ½":2752,"Ġá¼ķÎ½Î±":2753,"ÏĢÏĦÎµÎ¹":2754,"est":2755,"ĠÏĥá½½Î¼Î±ÏĦÎ¹":2756,"Î¼Ïī":2757,"ĠÎ³ÏħÎ½Î±á¿ĸ":2758,"Ġ;":2759,"ĠÏĢÎ¿Î¹á½µ":2760,"á½¥ÏĥÏĢÎµÏģ":2761,"ÏģÎ±Îº":2762,"ĠÏĢá¾¶ÏĤ":2763,"Ġá½ĢÏĥÏĦá¿¶Î½":2764,"Ġá½ĢÎ½á½¹":2765,"Î¡":2766,"Î»Î¿ÏħÏĤ":2767,"ÏĥÎµÎ²":2768,"ĠÎ¼ÎµÎ»Î±":2769,"Ġá¼ĢÏģÏĦÎ·ÏģÎ¹á¿¶Î½":2770,"Î¸ÎµÏģ":2771,"ĠÏĦÎ±á½»ÏĦá¿ĥ":2772,"Ġthis":2773,"ÎĴ":2774,"ÏĢÎ¿Î¹ÏĤ":2775,"á½³ÏģÎ±Î½":2776,"Î¿Î»á¿ĨÏĤ":2777,"ĠÏĦá½·ÏĤ":2778,"ĠÎ´Î¿ÎºÎµá¿ĸ":2779,"Ġá¼¹ÏĢÏĢÎ¿ÎºÏģá½±ÏĦÎ¿ÏħÏĤ":2780,"á½³ÏīÏĤ":2781,"ÏĥÏħÎ½":2782,"Ġá¼ĢÏĦ":2783,"Ġbut":2784,"Ïģá½·ÏĥÎº":2785,"á¼ĢÏĢ":2786,"ÏĦÎµÏĦÎ±":2787,"Î·Ïĥá½±":2788,"Î¼ÎµÎ»":2789,"ĠÎºÎ½":2790,"ĠÎ³á½·Î½Î¿Î½ÏĦÎ±Î¹":2791,"ĠÎºÏħÏģá½·Î¿Ïħ":2792,"ĠÎ³Ïģá½±ÏĨ":2793,"á¿¶Î¼ÎµÎ½":2794,"ĠÏĢá¾¶ÏĥÎ±Î½":2795,"ÎĽ":2796,"Î±á¼±":2797,"á¼ĳ":2798,"Î±Î¹Ïģ":2799,"ĠÏĦÎ¹Î½á½¸ÏĤ":2800,"ĠÎºÎ±ÏģÎ´á½·":2801,"ÏĥÎ¼Î±ÏĦÎ±":2802,"Î¿á½ĲÎº":2803,"ĠÏĢá½±Î½ÏĦÎµÏĤ":2804,"Ïĥá½±":2805,"ĠÏĨÎ¿Î²":2806,"ĠÏĢÎ¿Ïĥ":2807,"Ïĥá¿ĥÏĤ":2808,"ĠÎ²Î±ÏĥÎ¹Î»ÎŃÏīÏĤ":2809,"á½°Î¼":2810,"Î³Î¹Î½":2811,"Ġá¼ĲÎ¾Î±":2812,"Ġá½ħÎ»Î·Î½":2813,"Ġá¼ĢÏħÏĦ":2814,"ĠÎµá¼·ÏĤ":2815,"Ïģá½¹ÏĤ":2816,"ĠÎļá½»ÏģÎ¹Î¿ÏĤ":2817,"ÏĦÎ±á¿¦ÏĦÎ±":2818,"ÏĥÏĦÏī":2819,"ĠÏĢÎ¿Î»Î»á¿¶Î½":2820,"ĠÏĨÏį":2821,"Ġá½ĦÎ³":2822,"ÏĢÎµÏģá½¶":2823,"ĠÎ¸ÎµÏģÎ±ÏĢ":2824,"ĠÎ±á¼°ÏĦá½·Î±Î½":2825,"ĠÎºÎ±ÏĦÎ¿Î¹Îº":2826,"Ġwhich":2827,"á½½ÏĥÎµÎ¹":2828,"á½³Î³ÏģÎ±":2829,"ĠÎ²ÏģÎ±Ïĩá½º":2830,"Ġá¿¥á¾³Î´á½·ÏīÏĤ":2831,"Î»Î¹Î½":2832,"ĠÎ²Î¿Î·Î¸":2833,"Î¿ÎµÎ¹Î´":2834,"ĠÎµá¼°ÏĥÎ¹":2835,"ĠÎºÎ¬":2836,"ÏĦÎ¹ÏĤ":2837,"Ġá½ħÎ»Î·ÏĤ":2838,"Ġá¼ĦÏģÎ¸Ïģ":2839,"Ïģá¾¶ÏĤ":2840,"ÏĥÎ¹Î±":2841,"á½¹Î½ÏĦÎµÏĤ":2842,"Ġá¼ĶÎ½Î´Î¿Î½":2843,"ĠÎ´ÏħÎ¿á¿ĸÎ½":2844,"ess":2845,"ĠÎºÏģÎ¯":2846,"ĠÎºá½·Î½Î·ÏĥÎ¹Î½":2847,"ĵÏĤ":2848,"Î¿á½ķÏĦÏīÏĤ":2849,"á½³Î»Î»":2850,"Ï²Î¹Î½":2851,"ÏĥÎ¿Î¼ÎµÎ½":2852,"Î¿á½º":2853,"Ġá¼¸Î¿Ïį":2854,"rob":2855,"ĠÎ´ÏħÏĥÎºÏģÎ±":2856,"á½³Î½ÏĦÏīÎ½":2857,"ÏĢÎµÏĢ":2858,"ore":2859,"ĠÏĢÎ¿Ïħ":2860,"Î²á½±":2861,"ĠÎ¼Î¬":2862,"ĠÎµá¼¶Î´Î¿ÏĤ":2863,"ĠÎµá¼°Ïĥá½¶Î½":2864,"Ġá½ĢÏģÎ¸á¿¶ÏĤ":2865,"ÏĩÎµÎ¹Ïģ":2866,"ĠÏĦÎ±Ïį":2867,"ĠÎ¿á¼¶Î¼Î±Î¹":2868,"ĠÎ´Î¿Îº":2869,"ĠÎ½Î¿Î¼á½·Î¶":2870,"ĠÏĨÎ»ÎµÎ²Î¿ÏĦÎ¿Î¼":2871,"Î¸Î±Î¹":2872,"Ġá¼ĲÎ½ÎµÏģÎ³Îµá½·Î±ÏĤ":2873,"ĠÎ´á¿ĨÎ»Î¿Î½":2874,"sic":2875,"Ġword":2876,"Î±á¿ĸÏĤ":2877,"ÎºÏģÎ¹":2878,"ÎµÏį":2879,"ĠÎ²ÏģÎ±Ïĩá½·Î¿Î½":2880,"ÏĢá½·ÏĥÏī":2881,"Ġu":2882,"Ġx":2883,"ĠÎ±á½ĲÏĦá½¹Î½":2884,"ĠÏĢÎ¬Î½ÏĦÎµÏĤ":2885,"ĠÎ´Î¹Î±Î¸á½³ÏĥÎµÎ¹ÏĤ":2886,"ÏĢÏģÎ¿":2887,"Ġá¿¥á½±":2888,"Ġá½ĦÎ¾":2889,"á¼ĦÎ»Î»":2890,"ĠÎ±á¼°ÏĦá½·Î±ÏĤ":2891,"ÏĥÏĦÏģÎ±":2892,"Î»Î»Î¹":2893,"Ġmg":2894,"Ġá¼ĲÎºÎµá½·Î½ÏīÎ½":2895,"ÏĦÏĮ":2896,"ĠÎ±á½ĲÏĦá½¹":2897,"ĠÎ¶á½½ÏīÎ½":2898,"ĠÎ³ÏħÎ½Î±Î¹Îº":2899,"Ġv":2900,"ĠÎ¿á½ĲÏĥá½·Î±Î½":2901,"Ġá¼ĶÏĩÎ¿Î½ÏĦÎ±":2902,"Ġá¼ĶÎ³ÏģÎ±ÏĪÎµÎ½":2903,"Î¿á¿ĨÏĤ":2904,"Ġy":2905,"ĠÏĩÏģá¿¶":2906,"Ïĥá½·Î±":2907,"á½³ÏģÏĩ":2908,"Ġá¼¡Î¼á½³Ïģ":2909,"Ġá¼ĥÏĤ":2910,"ÎµÏĥÎ²":2911,"Î´ÏĮ":2912,"á½¹Î½ÏĦÎ±":2913,"ĠÎµá½ķ":2914,"Î¿á¿¦ÏĥÎ±":2915,"Ġá¼ĶÎ»Î±Î²":2916,"Î¬ÏĦÏīÎ½":2917,"Î¹Îºá¿¶Î½":2918,"á½½ÏĥÎºÎµÎ¹Î½":2919,"Ġá½łÏĨÎµÎ»":2920,"á¼ĲÎ³á½¼":2921,"Î¼á½·Î±Î½":2922,"ĠÏĥÎ·":2923,"ĠÎ¼Î½":2924,"ÎºÎµÎ¹ÏĦÎ±Î¹":2925,"Î¬Îº":2926,"Î®ÏĥÏī":2927,"Î¿Î¼á½³Î½Î¿ÏħÏĤ":2928,"ĠÏĢÏģÎ¿Ïĥá½³":2929,"ĠÎ³á½³":2930,"Ġá¼ĲÏĢÎ¹Î´á½³":2931,"ĠÏĥÏĦá½»":2932,"ĠÎ³á½³Î½Î·ÏĦÎ±Î¹":2933,"ĠÎ²Î±ÏĥÎ¹Î»":2934,"Î²Î±Î»Î»":2935,"ĠÏĦÎ¿ÏħÏĦá½³":2936,"Îµá¿ĸÏĦÎµ":2937,"ĠÎ´á½»Î½Î±ÏĦÎ±Î¹":2938,"Ġá¼ĲÎ³ÎºÎµÏĨá½±Î»":2939,"ĠP":2940,"ÏģÎ¿Î¹ÏĤ":2941,"á¿¶Î½Î¿ÏĤ":2942,"ÎºÏģÎ¬":2943,"Ġá½ķÎ´Î±ÏĦÎ¹":2944,"ÎµÎ¯Î½":2945,"ĠÎ¿á½ĵÏĤ":2946,"Ġá½ĢÏĨÎ¸Î±Î»Î¼":2947,"Ġá¼¡Î¼ÎŃÏģÎ±ÏĤ":2948,"Ġxx":2949,"Ġá¼ĲÏ²":2950,"Î¿á¿¦ÏĦÎ±Î¹":2951,"á½¹ÏĦÎµÏģÎ±":2952,"ĠÏĥÏİ":2953,"ĠÎ±á½ĲÏĦÎ±á¿ĸÏĤ":2954,"ĠÏĢÏģÎµÏĥÎ²":2955,"Ġá¼ĦÎ³":2956,"Ġá¼´ÏĥÎ¿Î½":2957,"Ġab":2958,"ÎµÎ¼":2959,"Î»Î±Î½":2960,"Î¸á¿ĨÎ½Î±Î¹":2961,"ĠÏĢÏģÎ¿ÎºÎµÎ¹":2962,"ĠÎºÏħÏģá½·":2963,"ÏĥÏĨ":2964,"Ġá½ģÏģÎ¼":2965,"ĠAáµĥ":2966,"ĠÏĦÏģá½³":2967,"ĠÎ¿ÏħÏĦÏīÎ½":2968,"ĠÏĩÎµá¿ĸÏģÎ±ÏĤ":2969,"á¿´":2970,"Î·ÏĥÎ¹":2971,"ĠÎºÎ±Î»Î¿Ïħ":2972,"ĠÎ¸Î±ÏħÎ¼Î±ÏĥÏĦ":2973,"ĠÏĥÏĦÎ¿Î¹Ïĩ":2974,"Î¹ÎºÎ±":2975,"á½·Î±Î¹ÏĤ":2976,"ĠÏĥÎ±":2977,"ĠÏĦÏģÎ¿ÏĨá¿ĨÏĤ":2978,"ĠÏĩÎµÎ¹Ïģá½¸ÏĤ":2979,"ÏĦÎµÏģá½¹Î½":2980,"ÏĥÏĥÎ±Ïģ":2981,"ĠÎ³Î½á½½":2982,"ĠÎ¸ÏħÎ³Î±":2983,"Ġá¼ĶÏģÎ³Î±":2984,"ÏĦÎµá¿ĸÎ½":2985,"ation":2986,"Î±Î½Î¿Î½":2987,"ĠÎºÎ±á½·ÏĦÎ¿Î¹":2988,"RT":2989,"Î¥":2990,"ĠÎ³ÏģÎ±ÏĨ":2991,"ÏĦÎ¿á½·":2992,"ĠÎ´Î¹á½±Î¸ÎµÏĥÎ¹Î½":2993,"Ġá¼ĲÏģÎ³á½±Î¶ÎµÏĦÎ±Î¹":2994,"Ġá½ģÎ¼Î¿Î»Î¿Î³":2995,"ĠÎºÏģá¾¶":2996,"Î³Î½Ïħ":2997,"ĠÏĢÎ±Î½ÏĦá½¶":2998,"ĠÎ³á½·Î³Î½ÎµÏĥÎ¸Î±Î¹":2999,"Ġá¼ĲÎ½Îµ":3000,"Î»ÎµÎ³":3001,"Ġá¼ĲÎ³ÎŃÎ½ÎµÏĦÎ¿":3002,"ĠÏĢÏģá½½ÏĦÎ·Î½":3003,"ĠÎ¸ÏħÏĥÎ¹":3004,"ĠÎ¼ÎµÏĦÏģá½·ÏīÏĤ":3005,"ÏĩÎ¿Ïħ":3006,"ĠÏĦÎ±ÏĢÎµÎ¹Î½":3007,"ÏģÎ¿á½»":3008,"ĠÏĨá½±ÏģÎ¼Î±ÎºÎ±":3009,"Ġá¼ĶÏģÎ³Î¿Î½":3010,"ÏĮÎ¼ÎµÎ½Î¿Î½":3011,"Ġá¼¸Î¿ÏħÎ´Î±":3012,"Î¿á¼":3013,"ĠÎ´Î¹Î¿":3014,"Ġst":3015,"Ġá¼ĲÎºÎµÎ¯Î½":3016,"Îºá½³ÏĨÎ±Î»":3017,"ĠÏĦÎµÏĦá½±Ïģ":3018,"Ġá¼ĲÏĥÏĩá½±":3019,"Ġá¼©":3020,"Î¼Î¿á¿¤á¿¥":3021,"Î¿Î¹Î±Î½":3022,"Î»Î·ÏģÎ¿Î½Î¿Î¼":3023,"á½»ÏĦÎ·":3024,"Ġá½¡ÏĥÎ±á½»ÏĦÏīÏĤ":3025,"ĠQáµĥ":3026,"ĠÏĢÏħÏģÎµÏĦá¿¶Î½":3027,"Î»Î±Î¹Î¿Î½":3028,"ÎĲ":3029,"ĠÎ±á½ĲÏĦÎ¿ÏįÏĤ":3030,"ĠÎ´Î¹ÎµÎ»":3031,"ĠÎ»Î±Î¿á¿¦":3032,"ÏĦá½±ÏĢÎ±":3033,"ĠÎ´Îµá½»ÏĦÎµÏģÎ¿Î½":3034,"ĠThe":3035,"ĠÏĢÎ±Î¹Î´":3036,"ĠÎ´ÎµÏħÏĦá½³Ïģ":3037,"Î´á½»Î»":3038,"Î²Î¿Ïħ":3039,"ĠÏĩÎµÏģ":3040,"Ġá½ķÏĥÏĦÎµÏģÎ¿Î½":3041,"Ġá¿¥á¿Ĩ":3042,"Î¿á¿¦ÏĥÎ¸Î±Î¹":3043,"Ġá¼ĢÎ½á½³":3044,"ĠÎ³Î½ÏīÏģá½·":3045,"Ġá½ĳÎ³Î¹ÎµÎ¹Î½":3046,"ĠÎ´Îµá¿ĸÏĦÎ±Î¹":3047,"á¾¶Î½":3048,"ĠÏĩÏģá½µÏĥÎ¹":3049,"Ġá¼ĲÎ³Îºá½³ÏĨÎ±Î»":3050,"ÏĦÎ¹Îºá½°":3051,"Î¸á½³ÏīÏĤ":3052,"ĠÏĥÎ¹ÏĦá½·":3053,"Ġá½ĢÏģÎ³á½±Î½ÏīÎ½":3054,"ĠÏĥÏĢÎ»á½±Î³":3055,".âĢĻ":3056,"Î½Î¿ÏĤ":3057,"Î´Ïħ":3058,"Î¿Î¹Îº":3059,"Î»ÎµÎº":3060,"Ġá½ħÎ¼Î¿Î¹":3061,"ĠÏĢÎ»Îµá½·Î¿Î½":3062,"ĠÎ½Î±":3063,"ÏĩÎ·":3064,"ĠÏĢá½¹Î½":3065,"Ġá¼¡Ïĥ":3066,"ĠÏĢá¾¶ÏĥÎ¹Î½":3067,"ĠÎºÎ±ÏģÎ´á½·Î±Î½":3068,"Î³ÏīÎ³":3069,"Ġá¼¸Î·ÏĥÎ¿á¿¦ÏĤ":3070,"Ġá¼ĳÏĦá½³ÏģÎ±Î½":3071,"ĠÎµá¼¶ÏĢÎ¿Î½":3072,"ĠÎ½Î¿ÏĥÎ·Î¼á½±ÏĦÏīÎ½":3073,"Î¸ÎµÎ¹Î±Î½":3074,"ĠÏĢÎ¿Î½Î·Ïģ":3075,"Ï²Î¹":3076,"ĠÏĥÏħÎ½á½³":3077,"Î¼á½´Î½":3078,"ĠÎºÏĮ":3079,"ÏģÎ±Î¹ÏĤ":3080,"ĠÎ¼á½³Î³Î¹":3081,"ĠÎ¿á¼´Î½":3082,"ĠÏĩÏģá¿Ĩ":3083,"ĠÎ¼á½³ÏģÎ·":3084,"Ġá¼ĲÏģÎ³Î±Î¶":3085,"á½¹Î»Î¿Ïħ":3086,"Ġ25":3087,"ĠÏħÎ¹":3088,"ĠÏĨÎ»ÎµÎ²á¿¶Î½":3089,"Ġá¼ĳÎ±ÏħÏĦá¿·":3090,"ive":3091,"ÏīÎ³":3092,"á½³ÏĥÏĦÎµÏģÎ¿Î½":3093,"Ġare":3094,"á¿Ħ":3095,"á¿ĸÎ¿ÏĤ":3096,"Ġá¼ĲÏĢÎ¿":3097,"ÏģÎ¹Ïĥ":3098,"ĠÎ¸á½³Ïģ":3099,"Î¶ÎµÎ¹":3100,"Î¿á¿¦Î½ÏĦÎ¿ÏĤ":3101,"Ġpro":3102,"ĠÏĢÎ±Î½ÏĦá½±ÏĢÎ±":3103,"Ġá¼ĢÎ½á½±Î³ÎºÎ·ÏĤ":3104,"Î¿Î³Î¿Î½":3105,"Ġá¼ĦÏģÎ±":3106,"á½±ÏĥÎ±ÏĥÎ¸Î±Î¹":3107,"ÏĮÏĦÎ¹":3108,"ĠÎ¿á½ĶÎ¸":3109,"Ġá¼ĲÏĢÎµÎ¹Î´á½°Î½":3110,"et":3111,"Ġet":3112,"ĠÎ±á¼´ÏĥÎ¸Î·":3113,"ÎºÎ·Î½":3114,"ĠÏĢÏģÎ¿ÏĤ":3115,"Ġá¼ĳÏĪ":3116,"Ġá¼ķÎ½":3117,"Î¿á½Ĺ":3118,"Ġá½ģÏĢ":3119,"Ġá¼ĢÎ½á½´Ïģ":3120,"á½»ÏģÎ½Î·ÏĤ":3121,"Î»ÎµÎ¹ÏĤ":3122,"á½³Î½ÏĦÎ±":3123,"ĠÏĦá½³Î½":3124,"Ġá½ĢÎ»Î¹":3125,"ĠÏĩÏģá½½":3126,"ĠÎ¼Î·Î½":3127,"ĠÎ±á½ĲÎ¾":3128,"ÏĥÎ¸á¿ĨÎ½Î±Î¹":3129,"Îµá½Ĳ":3130,"ĠÏĦá½¹Î½":3131,"Î»ÎµÏĢ":3132,"ĠÏĢÎ¯":3133,"ÏĢÎ¿Î»":3134,"Ġá¼ĢÎ³Î³Îµá½·ÏīÎ½":3135,"ĠÎ´Î¹ÎºÎ±Î¹Î¿Ïĥ":3136,"Î¶Î¿Î½":3137,"Ġá¼ĲÏĢÎ¹ÏĦÎ·":3138,"ĠÎŁá½Ĳ":3139,"ther":3140,"ill":3141,"ĠÏĢÏģá½±":3142,"ĠÏĥÏħÎ³":3143,"Î¼Î½Î·":3144,"ĠÎĽÎµÏħ":3145,"ÏĢÏģá½¸ÏĤ":3146,"ĠÏĨÎµÏģ":3147,"ĠÎµá½ĲÏĨ":3148,"âģ±":3149,".)":3150,"Ġá¼ĢÏģÎ¹":3151,"ĠÎ¸Î±Î»":3152,"Ïģá½·ÏīÎ½":3153,"ĠÎ´á½»Î½Î±Î¼Î¹ÏĤ":3154,"ĠÏĦá½¼":3155,"ÏĦÎ¹Î±":3156,"Ġad":3157,"ĠÏĢá¿¶ÏĤ":3158,"Î½ÎµÎ³":3159,"á½¹Î½ÏĦÎ¿ÏĤ":3160,"Ïģá½·Î±ÏĤ":3161,"ĠÏĢÎ±Ïģá½³":3162,"Î¸ÎŃ":3163,"Î¬Î³":3164,"Ġá½ĳÎ³Î¹Î±":3165,"á¼ĦÎ»Î»Î±":3166,"ĠÎ½Îµá¿¦ÏģÎ±":3167,"ĠÎ¼á¿ĨÎºÎ¿ÏĤ":3168,"ÏĦá¿ĩ":3169,"Ġá¼ĦÎ¼ÎµÎ¹Î½Î¿Î½":3170,"Ġ27":3171,"ĠÏĥÏĢÎ¿Î½":3172,"ĠÎ´Î¹á½¹ÏĦÎ¹":3173,"á¼ĲÏĢÎ¹":3174,"Î¾Î±ÏĦÎ¿":3175,"ĠÎµá½ĲÎ¸á½³ÏīÏĤ":3176,"ĠÎ£Î±Î»":3177,"ĠÏĦÏģá½·ÏĦÎ¿Î½":3178,"Î¼Î¬ÏĦÏīÎ½":3179,"ĠÏĢá¿¦Ïģ":3180,"ÏĦÏģÎ±":3181,"Î±Î¶":3182,"ĠÏĩÏģÎµá½·Î±ÏĤ":3183,"ĠÎ±á¼±Î¼Î¿á¿¤á¿¥":3184,"ĠÏĦÎ¿ÏįÏĦÏīÎ½":3185,"Î±á½":3186,"Î»Î±ÏĤ":3187,"Îºá½·":3188,"Ġá¼ĶÏĩÎ¿Î½":3189,"Î¼ÎŃÎ½ÏīÎ½":3190,"um":3191,"ĠJ":3192,"Î¬Î²":3193,"Ġá½ĳÎ´":3194,"ĠÏĥÏħÎ»Î»":3195,"Ġá¼ĢÎ½ÎŃ":3196,"ĠÏĨÏħÏĥÎ¹Îº":3197,"Ġá¼ĢÎ»Î»á½µÎ»Î¿Î¹ÏĤ":3198,"ĠÂ":3199,"Î¹á¿¶Î½":3200,"ĠÎ»ÎŃÎ³ÏīÎ½":3201,"âģ±áµĪ":3202,"ĠÏĢá½µ":3203,"á½±Î½ÎµÎ¹Î½":3204,"Ġá¼°Î´á½·":3205,"ĠÏĥá½»Î¼Î¼Îµ":3206,"ĠÏĢÎ±Î¸á¿¶Î½":3207,"ĠÏīÏĤ":3208,"Ġup":3209,"Î±Î¼":3210,"Ġá¼ĢÎ½Î±ÏĥÏĦ":3211,"ĠÏĥÎºÎ·Î½":3212,"ĠÎ»ÏĮÎ³Î¿Î½":3213,"ĠÎ´Î¹Î±Ïģ":3214,"ÏĥÎ¹Î¿Î½":3215,"ĠÎ¾Î±Î½Î¸":3216,"ns":3217,"ĠÏĢÏģÎ¿ÏĥÎº":3218,"ÏħÎ½á½¶":3219,"Ġá¼ĶÏĩÎ¿ÏħÏĥÎ¹":3220,"Î±ÏģÎ±":3221,"Ïģá¿³":3222,"Î¿Î¹ÏĥÎ¹":3223,"ÏĦÎ¹ÎºÎ¿á¿¦":3224,"Î¼á½µ":3225,"ĠÎ¸Î·":3226,"ĠÏĦÏģÎ¿ÏĨá½´Î½":3227,"Ġá¼ĢÏģÎ¹ÏĥÏĦÎµÏģ":3228,"ÏĥÏīÎ½":3229,"ĠÎ´Î¹Î±ÏĨÎ¸":3230,"ÏĥÎºÎ»Î·":3231,"Î´á½³Ïĩ":3232,"ĠÎ´Î¹Î±Î½":3233,"Ġá¼ĳÎ½á½¸ÏĤ":3234,"ĠÏĥÏĢá½³ÏģÎ¼Î±ÏĦÎ¿ÏĤ":3235,"ĠÏĩá½½ÏģÎ±Î½":3236,"ted":3237,"á½·Î³Î½":3238,"ÏįÏĤ":3239,"Ġá¼ĶÏĩÏīÎ½":3240,"ĠÎ¼Î½Î·Î¼Î¿Î½":3241,"ÏĦá½»":3242,"ĠÏĢÎ¿Î¹Îµá¿ĸÎ½":3243,"ĠÎºÎµÎºÎ±Ïħ":3244,"Ġá¼ĲÎ½á½³ÏģÎ³ÎµÎ¹Î±Î½":3245,"ÎµÏĪ":3246,"ĠÏĩÏģÎ¿Î½":3247,"Ġá¼´ÏĥÏĩ":3248,"ĠÏĥÏĢá½³ÏģÎ¼Î±":3249,"ĠÎ»á½·ÏĦÏģÎ±Î½":3250,"Ġá¼¡ÏĥÏħÏĩ":3251,"á½¹Î´":3252,"Î²Î¿":3253,"ĠÏĢá½·":3254,"ĠÎ¸Î±Î½":3255,"á¼ĲÎ¾":3256,"improb":3257,"ĠÏĥÎ¿á¿¦":3258,"ĠÎºÎ±ÏĦá½³":3259,"Ġá¼ĲÎºÏĦá½¸ÏĤ":3260,"ĠÏĦÎ¹Î½Î¹":3261,"ÏīÏĥÎµÎ½":3262,"Î¯Î¿Î¹ÏĤ":3263,"Ġá¼ķÎ»":3264,"ĠÏĥá½½Î¼Î±ÏĦÎ±":3265,"Ġá¼ĢÎ¼Ïħ":3266,"ĠÎ´á½±Îº":3267,"á½¥ÏĥÏĦÎµ":3268,"Î¼á¿³":3269,"Ġthey":3270,"Î¸ÎµÏĥÎ¹ÏĤ":3271,"Ġá¼§ÏĢÎ±Ïģ":3272,"ÏĢÎ½Î¿á¿ĨÏĤ":3273,"Î´Î·ÏĤ":3274,"ĠÏĥÏį":3275,"ÏģÎµÏĥÎ¹Î½":3276,"Ġá¼ĢÎ´á½»Î½Î±":3277,"ãĢ":3278,"ĠÏĦá¼ĦÎ»Î»Î±":3279,"ÏĦÎµá¿¦":3280,"Î¿Î¼á½³Î½Î±ÏĤ":3281,"sup":3282,"ĠÏĥÏĢÎ±":3283,"Ġá¼ĲÏĢÎ¹Î¸ÏħÎ¼":3284,"ĠÎ½Î¿Ïĥá½µÎ¼Î±ÏĦÎ¿ÏĤ":3285,"á¿¤á¿¥ÏīÏĥÏĦ":3286,"ĠÎ¿á¼´ÎºÎ¿Ïħ":3287,"Î»Î·Î½":3288,"Î¼á½¼Î½":3289,"ĠÏĥÏħÎ³Î³":3290,"Î®ÏĥÎ¿Î½ÏĦÎ±Î¹":3291,"ĠÏĢÎ¿Î»Î»Î¿á½¶":3292,"ĠÏĢá½±Î¸Î·":3293,"Ġá¼ĳÏĢÏĦá½°":3294,"ÏĥÏĥÎ¿Î½":3295,"Ġá¼ĲÎ»Î±á½·Î¿Ïħ":3296,"áµĽâģ±áµĪ":3297,"ÏĩÏħÎ¼":3298,"Ġá¼ĢÎºÎ¿Î»Î¿Ïħ":3299,"ÏĦá½³ÏģÎ¿Î¹ÏĤ":3300,"ĠÏĢÎµá½·":3301,"Ġá¼¤ÎºÎ¿Ïħ":3302,"ÎĶ":3303,"ÏĦÏħÏģ":3304,"Î¹á½±":3305,"ÏĥÏĦÎµÎ¹Î»ÎµÎ½":3306,"ĠÎ²Î±Î»":3307,"Îµá½·ÏĥÎ·ÏĤ":3308,"Ġá¼ĢÏģÏĩá½°ÏĤ":3309,"ÏĥÎ±Î¼ÎµÎ½":3310,"ĠÏĦÎ¹Î½á½²ÏĤ":3311,"Ġá¼ĲÏĩá½¹Î½ÏĦÏīÎ½":3312,"ĠÏĥÏħÎ¼ÏĢÏĦá½½":3313,"Ġá¼¥ÏĢÎ±ÏĦÎ¿ÏĤ":3314,"Î´ÎŃ":3315,"Ġá¼ĲÎ¸á½³":3316,"á½±ÏĤ":3317,"ÏĦÎŃÏģÎ±":3318,"ĠÎ»ÎµÏĢÏĦÎ¿Î¼":3319,"ÏĢá½¶":3320,"Î³Î¼á½±ÏĦÏīÎ½":3321,"ĠÎ¼ÎŃÎ½":3322,"ĠÎ¸á½½ÏģÎ±ÎºÎ¿ÏĤ":3323,"ÎºÎ¿Î¹ÏĤ":3324,"ĠÏĩÎµá¿ĸÏģÎ±":3325,"11":3326,"á½±Î½ÎµÎ¹":3327,"Îµá¼°ÏĤ":3328,"Ġá¼ĲÏģÏħ":3329,"ĠÏĢÏģÎ¿Ïĥá½µÎºÎµÎ¹":3330,"ĠÎ´Î¿á¿¦":3331,"Ġá½ĢÏĢá½·ÏĥÏī":3332,"Î®Î¸Î·":3333,"ĠÎ¸ÎµÏģÎ±ÏĢÎµÏħ":3334,"Î¿ÏħÎ½":3335,"Î²ÎµÎ²":3336,"ĠÏĥÏĦÏĮ":3337,"Ġcl":3338,"Ġthou":3339,"Î¼Î¼Î±":3340,"Î²Î¬":3341,"Ġá¼ĲÏĢá½³":3342,"Î¶ÏħÎ³":3343,"ĠÏĥÎºÎ¿":3344,"ĠÏĢÎ±Î½ÏĦá½±ÏĢÎ±ÏĥÎ¹Î½":3345,"ĠÎ´Î¹ÎµÎ¾":3346,"á½·Î½ÏīÎ½":3347,"Ġá¼ĦÎ»Î»ÏīÏĤ":3348,"Ġá½ħÎ»Î¿Ïħ":3349,"ings":3350,"ĠÏĥÏĨÏħÎ³Î¼á½¸ÏĤ":3351,"ek":3352,"ÏĦÏĦÎµÎ¹":3353,"ĠÏĢÎ½Îµá½»Î¼Î±ÏĦÎ¿ÏĤ":3354,"á½³Î»ÏĦÎ¹Î¿Î½":3355,"ÎºÎ±Ïģ":3356,"ah":3357,"ÏĦÏĦÎ¿Ïħ":3358,"Ġá¼Ļ":3359,"Îµá½·á¾³":3360,"Ġá¼°Î´á½³":3361,"ĠÎ¼ÎµÏĦÎ±Î²Î¿Î»":3362,"Ġá¼ĺÏģÎ±":3363,"ĠÎ´á½µÏĢÎ¿Ïħ":3364,"ĠÎ´ÏįÎ¿":3365,"ÏĢÏħ":3366,"ÏĮÎ¼ÎµÎ½Î¿Î¹":3367,"Ġá½ķÏĢÎ½":3368,"Ġlit":3369,"ĠÎºÎ¿Î¹Î½á½¸Î½":3370,"ÏĦá¿Ĩ":3371,"ÏģÎ±á½¶":3372,"á½µÏĥÎ±ÏĤ":3373,"ĠLxx":3374,"Ġus":3375,"Ġá¼ĢÎ¼ÏĨÎ¿á¿ĸÎ½":3376,"Î©":3377,"ÏĥÎ¬":3378,"ĠÎ¼á½³Î³Î±":3379,"á½³ÏĩÎµÎ¹Î½":3380,"Ġá½ĢÏĥÏĦÎ¿á¿¦Î½":3381,"ÏĥÏĦÎ¹ÏĤ":3382,"Î»Î¹Î²":3383,"Ġá¼ĦÎ»Î»Î·":3384,"ĠÏĢÎ±ÏģÎ±Îº":3385,"ĠÏĨÎ±ÏģÎ¼á½±ÎºÎ¿Ïħ":3386,"ĠÏĨÏīÎ½á¿ĨÏĤ":3387,"Ġá¼´ÏĥÏīÏĤ":3388,"ĠÎ¿ÏĦÎ¹":3389,"ĠÏĢÎ¿Î»Î»á¿·":3390,"ĠÏĢÎ¿Î»Î»Î¿á¿ĸÏĤ":3391,"Ġá¼ĶÎ´ÏīÎºÎµÎ½":3392,"ÎµÏģÎ¿Î½":3393,"á½¹Î½ÏīÎ½":3394,"ĠÎ´Î¹Î±ÏĨ":3395,"ÏĦÏīÏĥÎ±Î½":3396,"ĠÎµá¼°Ïĥá½¶":3397,"ĠÏĦÏģÎ¹á¿¶Î½":3398,"Î»á½¹Î³":3399,"ĠÎºÎ»":3400,"ĠÎ²ÎµÎ²":3401,"ĠÎ±ÏħÏĦÏī":3402,"ĠÎ»Î¹Î¸":3403,"Ġá½ģÏĢÎ¿á¿ĸ":3404,"Î½Î·Î½":3405,"Ïĥá½·Î½":3406,"ĠÎºÎ»Î·ÏģÎ¿Î½Î¿Î¼":3407,"ÏĨÏģÎ¿Î½":3408,"Ġá¼ĶÏĥÏī":3409,"ĠÏĢÎ¿Î»Îµ":3410,"Ġá¼ĢÎ½ÏĦá½¶":3411,"ÎºÏģÎ¹Î½":3412,"Î»Î¿Î³Î¿Î½":3413,"Ġá¼ĲÎ³ÎºÎµÏĨá½±Î»Î¿Ïħ":3414,"ĠÎ¿ÏħÎº":3415,"ĠÎºÎ±ÏĦÎŃ":3416,"Îµá¿ĸÎ±Î½":3417,"ĠÎ´Î¹Î±á½·":3418,"Î¿Î¼á½³Î½á¿³":3419,"ĠÎ¸ÎµÏģÎ¼Î±Ïĥá½·Î±ÏĤ":3420,